{
  "0": "!",
  "1": "\"",
  "2": "$",
  "3": "%",
  "4": "&",
  "5": "'",
  "6": "(",
  "7": ")",
  "8": "*",
  "9": "+",
  "10": ",",
  "11": "-",
  "12": ".",
  "13": "/",
  "14": "0",
  "15": "00",
  "16": "000",
  "17": "0000",
  "18": "000fcfa",
  "19": "003",
  "20": "005",
  "21": "00h30",
  "22": "01",
  "23": "010",
  "24": "01h00",
  "25": "01h10",
  "26": "02",
  "27": "03",
  "28": "03h08",
  "29": "04",
  "30": "041",
  "31": "055",
  "32": "05h30",
  "33": "06",
  "34": "068",
  "35": "06h",
  "36": "06h00",
  "37": "08",
  "38": "08h00",
  "39": "09",
  "40": "095",
  "41": "09h21",
  "42": "1",
  "43": "10",
  "44": "100",
  "45": "1000",
  "46": "100e",
  "47": "101",
  "48": "102",
  "49": "103",
  "50": "105",
  "51": "107",
  "52": "108ème",
  "53": "109",
  "54": "10e",
  "55": "10h",
  "56": "10h30",
  "57": "10km",
  "58": "10ème",
  "59": "11",
  "60": "111",
  "61": "113",
  "62": "114",
  "63": "115",
  "64": "116",
  "65": "117",
  "66": "1170",
  "67": "119",
  "68": "11e",
  "69": "11h",
  "70": "11h20",
  "71": "12",
  "72": "120",
  "73": "1200",
  "74": "12030",
  "75": "121",
  "76": "123",
  "77": "124",
  "78": "1240",
  "79": "125",
  "80": "129",
  "81": "12e",
  "82": "12h",
  "83": "13",
  "84": "130",
  "85": "1300",
  "86": "132",
  "87": "133",
  "88": "134",
  "89": "135",
  "90": "139",
  "91": "139e",
  "92": "13e",
  "93": "13h00",
  "94": "14",
  "95": "140",
  "96": "141",
  "97": "142e",
  "98": "1435",
  "99": "1438",
  "100": "1447h",
  "101": "145",
  "102": "1453",
  "103": "1470",
  "104": "149",
  "105": "14h",
  "106": "14h30",
  "107": "15",
  "108": "150",
  "109": "1500",
  "110": "15000",
  "111": "150ème",
  "112": "151",
  "113": "152",
  "114": "155",
  "115": "1590",
  "116": "15e",
  "117": "15h",
  "118": "15h00",
  "119": "15h30",
  "120": "15h32",
  "121": "15ème",
  "122": "16",
  "123": "160",
  "124": "1600",
  "125": "162",
  "126": "1622",
  "127": "165",
  "128": "1666",
  "129": "167",
  "130": "16d",
  "131": "16e",
  "132": "16eme",
  "133": "16h",
  "134": "16h00",
  "135": "16h15",
  "136": "16h30",
  "137": "16ᵉ",
  "138": "17",
  "139": "170",
  "140": "1798",
  "141": "17d",
  "142": "17e",
  "143": "17h",
  "144": "17h00",
  "145": "17h06",
  "146": "17h45",
  "147": "17h50",
  "148": "17è",
  "149": "18",
  "150": "180",
  "151": "182",
  "152": "1830",
  "153": "1840",
  "154": "1847",
  "155": "185",
  "156": "1850",
  "157": "1854",
  "158": "187",
  "159": "1884",
  "160": "1886",
  "161": "1887",
  "162": "1893",
  "163": "1899",
  "164": "18e",
  "165": "18h",
  "166": "18h00",
  "167": "18h20",
  "168": "19",
  "169": "1900",
  "170": "1901",
  "171": "1905",
  "172": "1910",
  "173": "1911",
  "174": "1912",
  "175": "1913",
  "176": "1914",
  "177": "1916",
  "178": "1917",
  "179": "1922",
  "180": "1923",
  "181": "1924",
  "182": "1933",
  "183": "1934",
  "184": "1936",
  "185": "1942",
  "186": "1943",
  "187": "1944",
  "188": "1945",
  "189": "1947",
  "190": "1948",
  "191": "1949",
  "192": "1950",
  "193": "1951",
  "194": "1953",
  "195": "1954",
  "196": "1956",
  "197": "1957",
  "198": "1958",
  "199": "1959",
  "200": "1960",
  "201": "1962",
  "202": "1963",
  "203": "1964",
  "204": "1967",
  "205": "1969",
  "206": "1970",
  "207": "1971",
  "208": "1974",
  "209": "1975",
  "210": "1977",
  "211": "1978",
  "212": "1979",
  "213": "198",
  "214": "1980",
  "215": "1981",
  "216": "1982",
  "217": "1983",
  "218": "1984",
  "219": "1985",
  "220": "1988",
  "221": "1989",
  "222": "199",
  "223": "1990",
  "224": "1991",
  "225": "1994",
  "226": "1995",
  "227": "1996",
  "228": "1997",
  "229": "1999",
  "230": "19e",
  "231": "19h",
  "232": "19h30",
  "233": "1b",
  "234": "1e",
  "235": "1er",
  "236": "1h24",
  "237": "1m60",
  "238": "1st",
  "239": "1ère",
  "240": "1ᵉʳ",
  "241": "2",
  "242": "20",
  "243": "200",
  "244": "2000",
  "245": "2001",
  "246": "2003",
  "247": "2004",
  "248": "2005",
  "249": "2006",
  "250": "2007",
  "251": "2008",
  "252": "2009",
  "253": "200km",
  "254": "2010",
  "255": "2011",
  "256": "2012",
  "257": "2013",
  "258": "2014",
  "259": "2015",
  "260": "2016",
  "261": "2017",
  "262": "2018",
  "263": "2019",
  "264": "202",
  "265": "2020",
  "266": "2021",
  "267": "2022",
  "268": "2023",
  "269": "2024",
  "270": "2025",
  "271": "2026",
  "272": "2027",
  "273": "2028",
  "274": "2029",
  "275": "2030",
  "276": "2035",
  "277": "2040",
  "278": "2043",
  "279": "2050",
  "280": "2060",
  "281": "2084",
  "282": "20e",
  "283": "20h",
  "284": "20h30",
  "285": "20m²",
  "286": "20ᵉ",
  "287": "21",
  "288": "210",
  "289": "213",
  "290": "22",
  "291": "220",
  "292": "225",
  "293": "2258",
  "294": "22e",
  "295": "22h",
  "296": "23",
  "297": "2300",
  "298": "237",
  "299": "238",
  "300": "23e",
  "301": "23h",
  "302": "23h20",
  "303": "24",
  "304": "240",
  "305": "241",
  "306": "242",
  "307": "244",
  "308": "248",
  "309": "249",
  "310": "24e",
  "311": "24h",
  "312": "24sata",
  "313": "25",
  "314": "250",
  "315": "2500",
  "316": "251",
  "317": "252",
  "318": "253",
  "319": "255",
  "320": "256",
  "321": "25e",
  "322": "26",
  "323": "2600",
  "324": "261",
  "325": "265",
  "326": "269",
  "327": "26e",
  "328": "27",
  "329": "270",
  "330": "271",
  "331": "272",
  "332": "273",
  "333": "276",
  "334": "277",
  "335": "28",
  "336": "280",
  "337": "2857",
  "338": "28e",
  "339": "29",
  "340": "292",
  "341": "29e",
  "342": "2e",
  "343": "2h",
  "344": "2mm",
  "345": "2ème",
  "346": "3",
  "347": "30",
  "348": "300",
  "349": "3000",
  "350": "301",
  "351": "30v",
  "352": "31",
  "353": "312",
  "354": "319",
  "355": "32",
  "356": "320",
  "357": "321",
  "358": "323",
  "359": "325",
  "360": "329",
  "361": "32e",
  "362": "32es",
  "363": "33",
  "364": "333",
  "365": "337",
  "366": "339",
  "367": "33e",
  "368": "34",
  "369": "340",
  "370": "349",
  "371": "34e",
  "372": "34è",
  "373": "35",
  "374": "350",
  "375": "355",
  "376": "358",
  "377": "35e",
  "378": "35h",
  "379": "36",
  "380": "360",
  "381": "361",
  "382": "365",
  "383": "37",
  "384": "370",
  "385": "379",
  "386": "38",
  "387": "380",
  "388": "385",
  "389": "39",
  "390": "399",
  "391": "3d",
  "392": "3e",
  "393": "3fb",
  "394": "3h40",
  "395": "3rd",
  "396": "3x3",
  "397": "3étoile",
  "398": "4",
  "399": "40",
  "400": "400",
  "401": "4000",
  "402": "400m",
  "403": "4080",
  "404": "40e",
  "405": "41",
  "406": "410",
  "407": "411",
  "408": "414",
  "409": "416",
  "410": "417",
  "411": "42",
  "412": "420",
  "413": "4200",
  "414": "421",
  "415": "4250",
  "416": "429",
  "417": "42e",
  "418": "43",
  "419": "435",
  "420": "438",
  "421": "43e",
  "422": "44",
  "423": "440",
  "424": "448",
  "425": "45",
  "426": "450",
  "427": "457",
  "428": "45gs96qb",
  "429": "46",
  "430": "463",
  "431": "47",
  "432": "474",
  "433": "47e",
  "434": "48",
  "435": "482",
  "436": "48e",
  "437": "48h",
  "438": "49",
  "439": "495",
  "440": "4e",
  "441": "4h15min59",
  "442": "4h45",
  "443": "4k",
  "444": "4x4",
  "445": "4x400m",
  "446": "5",
  "447": "50",
  "448": "500",
  "449": "5000",
  "450": "500e",
  "451": "502",
  "452": "51",
  "453": "510",
  "454": "52",
  "455": "521",
  "456": "52e",
  "457": "53",
  "458": "530",
  "459": "538",
  "460": "54",
  "461": "5430",
  "462": "55",
  "463": "550",
  "464": "5500",
  "465": "552",
  "466": "55e",
  "467": "55oled809",
  "468": "56",
  "469": "562",
  "470": "568",
  "471": "56e",
  "472": "57",
  "473": "578",
  "474": "58",
  "475": "585",
  "476": "59",
  "477": "593",
  "478": "5930",
  "479": "59e",
  "480": "59eme",
  "481": "5arrondissement",
  "482": "5e",
  "483": "5g",
  "484": "5h30",
  "485": "5m²",
  "486": "5ème",
  "487": "6",
  "488": "60",
  "489": "600",
  "490": "606",
  "491": "609",
  "492": "60x80",
  "493": "61",
  "494": "61e",
  "495": "62",
  "496": "620",
  "497": "625",
  "498": "63",
  "499": "634",
  "500": "63e",
  "501": "64",
  "502": "645",
  "503": "64ème",
  "504": "65",
  "505": "651",
  "506": "656",
  "507": "66",
  "508": "661",
  "509": "662",
  "510": "66e",
  "511": "67",
  "512": "670",
  "513": "671",
  "514": "6760",
  "515": "67e",
  "516": "68",
  "517": "685",
  "518": "689",
  "519": "69",
  "520": "693",
  "521": "69e",
  "522": "6e",
  "523": "6g",
  "524": "6h",
  "525": "6h36",
  "526": "7",
  "527": "70",
  "528": "700",
  "529": "7000",
  "530": "70e",
  "531": "71",
  "532": "710e",
  "533": "716",
  "534": "71e",
  "535": "72",
  "536": "725",
  "537": "73",
  "538": "738",
  "539": "73e",
  "540": "74",
  "541": "741",
  "542": "7496",
  "543": "75",
  "544": "750",
  "545": "752",
  "546": "76",
  "547": "76eme",
  "548": "77",
  "549": "777",
  "550": "777x",
  "551": "77e",
  "552": "78",
  "553": "782",
  "554": "785",
  "555": "787",
  "556": "788",
  "557": "78e",
  "558": "79",
  "559": "797",
  "560": "799",
  "561": "7e",
  "562": "7h",
  "563": "7ᵉ",
  "564": "8",
  "565": "80",
  "566": "800",
  "567": "800r",
  "568": "80e",
  "569": "81",
  "570": "810",
  "571": "814",
  "572": "816",
  "573": "81e",
  "574": "82",
  "575": "8200",
  "576": "82e",
  "577": "83",
  "578": "83e",
  "579": "84",
  "580": "85",
  "581": "850",
  "582": "853",
  "583": "856",
  "584": "86",
  "585": "860",
  "586": "865",
  "587": "87",
  "588": "88",
  "589": "883",
  "590": "89",
  "591": "8e",
  "592": "8es",
  "593": "8h",
  "594": "8k",
  "595": "8ème",
  "596": "8ᵉ",
  "597": "9",
  "598": "90",
  "599": "900",
  "600": "9000",
  "601": "90e",
  "602": "91",
  "603": "911",
  "604": "916",
  "605": "92",
  "606": "920",
  "607": "93",
  "608": "939",
  "609": "94",
  "610": "946",
  "611": "95",
  "612": "950",
  "613": "96",
  "614": "969",
  "615": "97",
  "616": "98",
  "617": "99",
  "618": "990",
  "619": "994",
  "620": "9e",
  "621": "9h",
  "622": "9h00",
  "623": "9h20",
  "624": "9ème",
  "625": ":",
  "626": ";",
  "627": "<",
  "628": ">",
  "629": "?",
  "630": "a",
  "631": "a17",
  "632": "a220",
  "633": "a31",
  "634": "a321",
  "635": "a321xlr",
  "636": "a4",
  "637": "a40",
  "638": "a7",
  "639": "aamjiwnaang",
  "640": "aarhus",
  "641": "aaron",
  "642": "ababio",
  "643": "abaissant",
  "644": "abaissement",
  "645": "abaissé",
  "646": "abaissée",
  "647": "abandon",
  "648": "abandonnent",
  "649": "abandonner",
  "650": "abandonnera",
  "651": "abandonné",
  "652": "abandonnée",
  "653": "abandonnées",
  "654": "abandonnés",
  "655": "abandons",
  "656": "abasourdi",
  "657": "abattage",
  "658": "abattre",
  "659": "abattu",
  "660": "abattue",
  "661": "abattus",
  "662": "abba",
  "663": "abbey",
  "664": "abby",
  "665": "abc",
  "666": "abdallah",
  "667": "abdelatif",
  "668": "abdelaziz",
  "669": "abdeljalil",
  "670": "abdelkadous",
  "671": "abdellatif",
  "672": "abdelmadjid",
  "673": "abdelmalek",
  "674": "abdi",
  "675": "abdication",
  "676": "abdiqué",
  "677": "abdomen",
  "678": "abdou",
  "679": "abdoulaye",
  "680": "abdoullah",
  "681": "abdourahamane",
  "682": "abdrahamane",
  "683": "abdul",
  "684": "abdulrahman",
  "685": "abeille",
  "686": "abengourou",
  "687": "abergil",
  "688": "aberration",
  "689": "abid",
  "690": "abidjan",
  "691": "abitibi",
  "692": "ablamba",
  "693": "abnousse",
  "694": "abnégation",
  "695": "abobakre",
  "696": "abolir",
  "697": "abolition",
  "698": "abomangoli",
  "699": "abondante",
  "700": "abonde",
  "701": "abondé",
  "702": "abonnement",
  "703": "abonnements",
  "704": "abonner",
  "705": "abonné",
  "706": "abonnées",
  "707": "abonnés",
  "708": "abord",
  "709": "abordable",
  "710": "abordables",
  "711": "abordant",
  "712": "aborde",
  "713": "aborder",
  "714": "aborderons",
  "715": "abords",
  "716": "abordé",
  "717": "abordées",
  "718": "abordés",
  "719": "abou",
  "720": "aboubacar",
  "721": "aboulker",
  "722": "abouti",
  "723": "aboutir",
  "724": "aboutira",
  "725": "aboutissaient",
  "726": "aboutit",
  "727": "abreuve",
  "728": "abri",
  "729": "abris",
  "730": "abrisme",
  "731": "abritaient",
  "732": "abritant",
  "733": "abrite",
  "734": "abritent",
  "735": "abrités",
  "736": "abrogation",
  "737": "absence",
  "738": "absences",
  "739": "absent",
  "740": "absents",
  "741": "absentés",
  "742": "absolu",
  "743": "absolue",
  "744": "absolument",
  "745": "absolute",
  "746": "absorbent",
  "747": "absorption",
  "748": "abstentions",
  "749": "absurde",
  "750": "abu",
  "751": "abus",
  "752": "abuse",
  "753": "abuser",
  "754": "abusé",
  "755": "abyme",
  "756": "abécdaires",
  "757": "abîmer",
  "758": "abîmé",
  "759": "abîmés",
  "760": "ac",
  "761": "academy",
  "762": "acadie",
  "763": "acadien",
  "764": "acadienne",
  "765": "acadiens",
  "766": "académie",
  "767": "académique",
  "768": "académiques",
  "769": "acc",
  "770": "accablé",
  "771": "accaparé",
  "772": "accary",
  "773": "accent",
  "774": "accents",
  "775": "accentuant",
  "776": "accentuer",
  "777": "acceptait",
  "778": "acceptation",
  "779": "accepte",
  "780": "acceptent",
  "781": "accepter",
  "782": "acceptera",
  "783": "accepté",
  "784": "acceptée",
  "785": "accessibilité",
  "786": "accessible",
  "787": "accessibles",
  "788": "accession",
  "789": "accessoire",
  "790": "accessoires",
  "791": "accident",
  "792": "accidentel",
  "793": "accidentellement",
  "794": "accidents",
  "795": "accidenté",
  "796": "accidentée",
  "797": "acclimater",
  "798": "accolant",
  "799": "accommodantes",
  "800": "accompagnais",
  "801": "accompagnait",
  "802": "accompagnant",
  "803": "accompagne",
  "804": "accompagnement",
  "805": "accompagnent",
  "806": "accompagner",
  "807": "accompagnera",
  "808": "accompagnons",
  "809": "accompagné",
  "810": "accompagnée",
  "811": "accompagnées",
  "812": "accompagnés",
  "813": "accompli",
  "814": "accomplir",
  "815": "accomplissent",
  "816": "accor",
  "817": "accord",
  "818": "accordant",
  "819": "accorde",
  "820": "accorder",
  "821": "accords",
  "822": "accordé",
  "823": "accordée",
  "824": "accosté",
  "825": "accouchement",
  "826": "accouché",
  "827": "accra",
  "828": "accroc",
  "829": "accrochages",
  "830": "accrochant",
  "831": "accroche",
  "832": "accrocher",
  "833": "accroché",
  "834": "accrochée",
  "835": "accrochées",
  "836": "accroitre",
  "837": "accroître",
  "838": "accru",
  "839": "accrue",
  "840": "accrus",
  "841": "accréditation",
  "842": "accrédités",
  "843": "accueil",
  "844": "accueillait",
  "845": "accueillant",
  "846": "accueillante",
  "847": "accueille",
  "848": "accueillent",
  "849": "accueilleront",
  "850": "accueilli",
  "851": "accueillie",
  "852": "accueillir",
  "853": "accueillis",
  "854": "accumulant",
  "855": "accumulation",
  "856": "accumulent",
  "857": "accumules",
  "858": "accumulé",
  "859": "accumulés",
  "860": "accusant",
  "861": "accusation",
  "862": "accusations",
  "863": "accuse",
  "864": "accusent",
  "865": "accuser",
  "866": "accusé",
  "867": "accusée",
  "868": "accusées",
  "869": "accusés",
  "870": "accès",
  "871": "accéder",
  "872": "accélérant",
  "873": "accélération",
  "874": "accélérer",
  "875": "accéléré",
  "876": "accélérée",
  "877": "achalandés",
  "878": "acharnement",
  "879": "acharné",
  "880": "acharnées",
  "881": "acharnés",
  "882": "achat",
  "883": "achats",
  "884": "acheminer",
  "885": "acheminées",
  "886": "achetaient",
  "887": "achetant",
  "888": "acheter",
  "889": "acheteur",
  "890": "acheteurs",
  "891": "achetez",
  "892": "acheté",
  "893": "achetés",
  "894": "achever",
  "895": "achevé",
  "896": "achevée",
  "897": "achiary",
  "898": "achille",
  "899": "achète",
  "900": "achètent",
  "901": "achèvement",
  "902": "aci",
  "903": "acide",
  "904": "acier",
  "905": "acolyte",
  "906": "acoustique",
  "907": "acpdh",
  "908": "acquis",
  "909": "acquise",
  "910": "acquises",
  "911": "acquisition",
  "912": "acquisitions",
  "913": "acquitte",
  "914": "acquittement",
  "915": "acquittements",
  "916": "acquitter",
  "917": "acquitté",
  "918": "acquéreur",
  "919": "acquérir",
  "920": "acrobaties",
  "921": "acronyme",
  "922": "acrylique",
  "923": "act",
  "924": "acte",
  "925": "acter",
  "926": "actes",
  "927": "acteur",
  "928": "acteurs",
  "929": "acticor",
  "930": "actif",
  "931": "actifs",
  "932": "action",
  "933": "actionnaire",
  "934": "actionnaires",
  "935": "actions",
  "936": "active",
  "937": "activement",
  "938": "activer",
  "939": "actives",
  "940": "activiste",
  "941": "activite",
  "942": "activité",
  "943": "activités",
  "944": "activé",
  "945": "acton",
  "946": "actrice",
  "947": "actrices",
  "948": "actu",
  "949": "actualise",
  "950": "actualisera",
  "951": "actualité",
  "952": "actualités",
  "953": "actuel",
  "954": "actuelle",
  "955": "actuellement",
  "956": "actuelles",
  "957": "actuels",
  "958": "acté",
  "959": "actées",
  "960": "acérées",
  "961": "adage",
  "962": "adam",
  "963": "adams",
  "964": "adaptable",
  "965": "adaptateur",
  "966": "adaptation",
  "967": "adapte",
  "968": "adaptent",
  "969": "adapter",
  "970": "adapté",
  "971": "adaptée",
  "972": "adaptées",
  "973": "addiction",
  "974": "addition",
  "975": "additionnel",
  "976": "additionnels",
  "977": "additionnent",
  "978": "adducteurs",
  "979": "adel",
  "980": "adem",
  "981": "adepte",
  "982": "adeptes",
  "983": "adesina",
  "984": "adhéraient",
  "985": "adhérant",
  "986": "adhérents",
  "987": "adhésion",
  "988": "adhésions",
  "989": "adidas",
  "990": "adieu",
  "991": "adieux",
  "992": "adikou",
  "993": "adjacentes",
  "994": "adjectif",
  "995": "adjeviens",
  "996": "adjoint",
  "997": "adjointe",
  "998": "adjoints",
  "999": "adjudant",
  "1000": "adjudicataires",
  "1001": "adjudication",
  "1002": "admet",
  "1003": "admettent",
  "1004": "admettre",
  "1005": "administrateur",
  "1006": "administrateurs",
  "1007": "administratif",
  "1008": "administratifs",
  "1009": "administration",
  "1010": "administrations",
  "1011": "administrative",
  "1012": "administratives",
  "1013": "administratrice",
  "1014": "administré",
  "1015": "administrées",
  "1016": "administrés",
  "1017": "admiration",
  "1018": "admiratrice",
  "1019": "admirer",
  "1020": "admis",
  "1021": "admission",
  "1022": "adn",
  "1023": "ado",
  "1024": "adolescence",
  "1025": "adolescent",
  "1026": "adolescente",
  "1027": "adolphe",
  "1028": "adom",
  "1029": "adoptant",
  "1030": "adopte",
  "1031": "adopter",
  "1032": "adoptif",
  "1033": "adoption",
  "1034": "adopté",
  "1035": "adoptée",
  "1036": "ador",
  "1037": "adorais",
  "1038": "adorait",
  "1039": "adore",
  "1040": "adorent",
  "1041": "adorerais",
  "1042": "adorons",
  "1043": "adoubement",
  "1044": "adoubé",
  "1045": "adp",
  "1046": "adr",
  "1047": "adressage",
  "1048": "adressant",
  "1049": "adresse",
  "1050": "adresser",
  "1051": "adressez",
  "1052": "adressé",
  "1053": "adressée",
  "1054": "adrian",
  "1055": "adriatico",
  "1056": "adrien",
  "1057": "adrienne",
  "1058": "adulte",
  "1059": "adultes",
  "1060": "advantage",
  "1061": "adventurer",
  "1062": "adversaire",
  "1063": "adversaires",
  "1064": "adverse",
  "1065": "adverses",
  "1066": "adversité",
  "1067": "advisory",
  "1068": "adèle",
  "1069": "adès",
  "1070": "adélaïde",
  "1071": "adénosine",
  "1072": "adéquates",
  "1073": "adéquats",
  "1074": "aeliés",
  "1075": "aerni",
  "1076": "aero",
  "1077": "aert",
  "1078": "aet",
  "1079": "afd",
  "1080": "affaiblie",
  "1081": "affaiblissement",
  "1082": "affaire",
  "1083": "affaires",
  "1084": "affale",
  "1085": "affamés",
  "1086": "affectant",
  "1087": "affectation",
  "1088": "affecte",
  "1089": "affectent",
  "1090": "affecter",
  "1091": "affectera",
  "1092": "affectionne",
  "1093": "affecté",
  "1094": "affectée",
  "1095": "affectées",
  "1096": "affi",
  "1097": "affichage",
  "1098": "affichaient",
  "1099": "affichant",
  "1100": "affiche",
  "1101": "affichent",
  "1102": "affichera",
  "1103": "affiches",
  "1104": "affiché",
  "1105": "affichée",
  "1106": "affichés",
  "1107": "affiliation",
  "1108": "affilié",
  "1109": "affiliées",
  "1110": "affilée",
  "1111": "affirmaient",
  "1112": "affirmait",
  "1113": "affirmant",
  "1114": "affirmatif",
  "1115": "affirmation",
  "1116": "affirmative",
  "1117": "affirme",
  "1118": "affirment",
  "1119": "affirmer",
  "1120": "affirmé",
  "1121": "affirmée",
  "1122": "affluence",
  "1123": "affluent",
  "1124": "afflueront",
  "1125": "afflux",
  "1126": "affranchir",
  "1127": "affrontait",
  "1128": "affronte",
  "1129": "affrontement",
  "1130": "affrontements",
  "1131": "affrontent",
  "1132": "affronter",
  "1133": "affrontera",
  "1134": "affronteront",
  "1135": "affrontons",
  "1136": "affronté",
  "1137": "afférents",
  "1138": "affûtés",
  "1139": "afghanistan",
  "1140": "aficionados",
  "1141": "afin",
  "1142": "afp",
  "1143": "afptv",
  "1144": "africain",
  "1145": "africaine",
  "1146": "africaines",
  "1147": "africains",
  "1148": "afrique",
  "1149": "afrobarometer",
  "1150": "afrojack",
  "1151": "afsca",
  "1152": "ag",
  "1153": "agacer",
  "1154": "agacé",
  "1155": "agadir",
  "1156": "against",
  "1157": "agapes",
  "1158": "agasa",
  "1159": "age",
  "1160": "agence",
  "1161": "agences",
  "1162": "agenda",
  "1163": "agendée",
  "1164": "agent",
  "1165": "agents",
  "1166": "agf",
  "1167": "agglo",
  "1168": "agglomération",
  "1169": "agglutinés",
  "1170": "aggravant",
  "1171": "aggravants",
  "1172": "aggrave",
  "1173": "aggraver",
  "1174": "aggravées",
  "1175": "aggréssive",
  "1176": "aghell",
  "1177": "agi",
  "1178": "agir",
  "1179": "agira",
  "1180": "agirait",
  "1181": "agissait",
  "1182": "agissant",
  "1183": "agisse",
  "1184": "agissent",
  "1185": "agit",
  "1186": "agite",
  "1187": "agitent",
  "1188": "agitée",
  "1189": "agl",
  "1190": "agneau",
  "1191": "agneaux",
  "1192": "agnes",
  "1193": "agnetha",
  "1194": "agnibilékrou",
  "1195": "agnès",
  "1196": "agora",
  "1197": "agr",
  "1198": "agrandie",
  "1199": "agrandit",
  "1200": "agresseur",
  "1201": "agressifs",
  "1202": "agression",
  "1203": "agressions",
  "1204": "agressives",
  "1205": "agressé",
  "1206": "agressée",
  "1207": "agricole",
  "1208": "agricoles",
  "1209": "agriculteur",
  "1210": "agriculteurs",
  "1211": "agricultrice",
  "1212": "agriculture",
  "1213": "agricultures",
  "1214": "agro",
  "1215": "agréable",
  "1216": "agréablement",
  "1217": "agréables",
  "1218": "agrégation",
  "1219": "agrémente",
  "1220": "aguanish",
  "1221": "aguibou",
  "1222": "aguipe",
  "1223": "agwa",
  "1224": "agé",
  "1225": "ah",
  "1226": "ahidar",
  "1227": "ahmadou",
  "1228": "ahmed",
  "1229": "ahron",
  "1230": "ahurissants",
  "1231": "ai",
  "1232": "aidant",
  "1233": "aide",
  "1234": "aident",
  "1235": "aider",
  "1236": "aidera",
  "1237": "aides",
  "1238": "aidé",
  "1239": "aidée",
  "1240": "aidés",
  "1241": "aie",
  "1242": "aient",
  "1243": "aif",
  "1244": "aigles",
  "1245": "aiglons",
  "1246": "aigu",
  "1247": "aiguille",
  "1248": "aiguilles",
  "1249": "aiguise",
  "1250": "aigus",
  "1251": "aile",
  "1252": "ailier",
  "1253": "aillent",
  "1254": "ailleurs",
  "1255": "aimait",
  "1256": "aimant",
  "1257": "aimantés",
  "1258": "aime",
  "1259": "aiment",
  "1260": "aimer",
  "1261": "aimera",
  "1262": "aimeraient",
  "1263": "aimerais",
  "1264": "aimerait",
  "1265": "aimerions",
  "1266": "aimons",
  "1267": "aimtec",
  "1268": "aimé",
  "1269": "ain",
  "1270": "aine",
  "1271": "ainsi",
  "1272": "aip",
  "1273": "air",
  "1274": "airbnb",
  "1275": "airbus",
  "1276": "aire",
  "1277": "airlines",
  "1278": "airplay",
  "1279": "airs",
  "1280": "airtel",
  "1281": "airways",
  "1282": "airwrap",
  "1283": "aise",
  "1284": "aisne",
  "1285": "aisé",
  "1286": "aisée",
  "1287": "aisément",
  "1288": "aisés",
  "1289": "ait",
  "1290": "aita",
  "1291": "ajout",
  "1292": "ajoutait",
  "1293": "ajoutant",
  "1294": "ajoute",
  "1295": "ajoutent",
  "1296": "ajouter",
  "1297": "ajoutera",
  "1298": "ajouté",
  "1299": "ajoutée",
  "1300": "ajoutés",
  "1301": "ajuste",
  "1302": "ajustement",
  "1303": "ajustements",
  "1304": "ajuster",
  "1305": "ajusté",
  "1306": "ak",
  "1307": "akadi",
  "1308": "akira",
  "1309": "akouapha",
  "1310": "akoués",
  "1311": "aksas",
  "1312": "akt",
  "1313": "akutami",
  "1314": "al",
  "1315": "alabuga",
  "1316": "alagna",
  "1317": "alain",
  "1318": "alambiqué",
  "1319": "alan",
  "1320": "alarmante",
  "1321": "alarme",
  "1322": "alarmer",
  "1323": "alasco",
  "1324": "alaska",
  "1325": "alasoomi",
  "1326": "alassane",
  "1327": "alat",
  "1328": "alban",
  "1329": "albanaise",
  "1330": "albanie",
  "1331": "albert",
  "1332": "alberta",
  "1333": "alberte",
  "1334": "alberto",
  "1335": "albi",
  "1336": "album",
  "1337": "albums",
  "1338": "alby",
  "1339": "alcaraz",
  "1340": "alchimie",
  "1341": "alcool",
  "1342": "alcoolique",
  "1343": "alcoolisé",
  "1344": "alcoolémie",
  "1345": "alderweireld",
  "1346": "alec",
  "1347": "alegre",
  "1348": "alek",
  "1349": "aleksandra",
  "1350": "alelanita",
  "1351": "alentours",
  "1352": "alep",
  "1353": "alertait",
  "1354": "alerte",
  "1355": "alerter",
  "1356": "alertes",
  "1357": "alerté",
  "1358": "alertés",
  "1359": "alessandro",
  "1360": "alessio",
  "1361": "alex",
  "1362": "alexa",
  "1363": "alexander",
  "1364": "alexandersson",
  "1365": "alexandra",
  "1366": "alexandre",
  "1367": "alexei",
  "1368": "alexey",
  "1369": "alexeï",
  "1370": "alexia",
  "1371": "alexiens",
  "1372": "alexis",
  "1373": "alfa",
  "1374": "alfatières",
  "1375": "alfred",
  "1376": "alfredo",
  "1377": "alger",
  "1378": "algex",
  "1379": "algorithmes",
  "1380": "alguacil",
  "1381": "algérie",
  "1382": "algérien",
  "1383": "algérienne",
  "1384": "algériennes",
  "1385": "algériens",
  "1386": "ali",
  "1387": "alias",
  "1388": "aliassime",
  "1389": "alibaba",
  "1390": "alibis",
  "1391": "alice",
  "1392": "alien",
  "1393": "aliev",
  "1394": "aligna",
  "1395": "alignait",
  "1396": "alignant",
  "1397": "aligne",
  "1398": "alignement",
  "1399": "aligner",
  "1400": "alignée",
  "1401": "aliment",
  "1402": "alimentaire",
  "1403": "alimentaires",
  "1404": "alimentant",
  "1405": "alimentation",
  "1406": "alimente",
  "1407": "alimentent",
  "1408": "alimenter",
  "1409": "aliments",
  "1410": "alimenté",
  "1411": "alimentée",
  "1412": "alimentées",
  "1413": "alimou",
  "1414": "aline",
  "1415": "aliou",
  "1416": "alive",
  "1417": "alix",
  "1418": "aliyev",
  "1419": "alk",
  "1420": "all",
  "1421": "allah",
  "1422": "allaient",
  "1423": "allais",
  "1424": "allait",
  "1425": "allant",
  "1426": "alldritt",
  "1427": "allelujah",
  "1428": "allemagne",
  "1429": "allemand",
  "1430": "allemande",
  "1431": "allemands",
  "1432": "allen",
  "1433": "aller",
  "1434": "allers",
  "1435": "alleud",
  "1436": "allez",
  "1437": "alliance",
  "1438": "alliances",
  "1439": "alliant",
  "1440": "allianz",
  "1441": "allie",
  "1442": "allier",
  "1443": "allions",
  "1444": "allié",
  "1445": "alliés",
  "1446": "allocation",
  "1447": "allocations",
  "1448": "allocution",
  "1449": "allocutions",
  "1450": "allonger",
  "1451": "allongé",
  "1452": "allongés",
  "1453": "allons",
  "1454": "allouerons",
  "1455": "alloué",
  "1456": "allouée",
  "1457": "allumage",
  "1458": "allume",
  "1459": "allumé",
  "1460": "allumés",
  "1461": "allure",
  "1462": "allures",
  "1463": "allusions",
  "1464": "ally",
  "1465": "allé",
  "1466": "alléchante",
  "1467": "allée",
  "1468": "allées",
  "1469": "allégations",
  "1470": "allégeance",
  "1471": "allégeances",
  "1472": "allégement",
  "1473": "alléger",
  "1474": "allégé",
  "1475": "allés",
  "1476": "alma",
  "1477": "almodovar",
  "1478": "alon",
  "1479": "alors",
  "1480": "alouettes",
  "1481": "alourdir",
  "1482": "alp",
  "1483": "alpage",
  "1484": "alpe",
  "1485": "alpes",
  "1486": "alpha",
  "1487": "alphabétique",
  "1488": "alphonse",
  "1489": "alpine",
  "1490": "alpiniste",
  "1491": "alqahtani",
  "1492": "alsacienne",
  "1493": "alsthom",
  "1494": "alstom",
  "1495": "alt",
  "1496": "altafulla",
  "1497": "altercation",
  "1498": "altercations",
  "1499": "alternance",
  "1500": "alternant",
  "1501": "alternatiba",
  "1502": "alternative",
  "1503": "alternatives",
  "1504": "altia",
  "1505": "altitude",
  "1506": "altman",
  "1507": "altéré",
  "1508": "aluminium",
  "1509": "aly",
  "1510": "alzette",
  "1511": "alès",
  "1512": "aléas",
  "1513": "aléatoires",
  "1514": "alémanique",
  "1515": "alémaniques",
  "1516": "alôre",
  "1517": "amadou",
  "1518": "amaigrie",
  "1519": "amalgames",
  "1520": "amalgamée",
  "1521": "amanda",
  "1522": "amandine",
  "1523": "amani",
  "1524": "amant",
  "1525": "amara",
  "1526": "amarok",
  "1527": "amasser",
  "1528": "amassé",
  "1529": "amassés",
  "1530": "amateur",
  "1531": "amateurisme",
  "1532": "amateurs",
  "1533": "amazighe",
  "1534": "amazon",
  "1535": "amazones",
  "1536": "ambani",
  "1537": "ambassade",
  "1538": "ambassades",
  "1539": "ambassadeur",
  "1540": "ambassadeurs",
  "1541": "ambassadrice",
  "1542": "amber",
  "1543": "ambiance",
  "1544": "ambiances",
  "1545": "ambiante",
  "1546": "ambilobe",
  "1547": "ambitieuse",
  "1548": "ambitieuses",
  "1549": "ambitieux",
  "1550": "ambition",
  "1551": "ambitionne",
  "1552": "ambitions",
  "1553": "ambivalentes",
  "1554": "ambm",
  "1555": "ambroise",
  "1556": "ambulance",
  "1557": "amel",
  "1558": "amelia",
  "1559": "amende",
  "1560": "amendement",
  "1561": "amendements",
  "1562": "amendes",
  "1563": "amener",
  "1564": "amené",
  "1565": "amenée",
  "1566": "amenés",
  "1567": "america",
  "1568": "americans",
  "1569": "amers",
  "1570": "amgala",
  "1571": "amherd",
  "1572": "ami",
  "1573": "amiable",
  "1574": "amical",
  "1575": "amicales",
  "1576": "amicaux",
  "1577": "amie",
  "1578": "amiens",
  "1579": "amies",
  "1580": "amilcar",
  "1581": "amin",
  "1582": "aminci",
  "1583": "amine",
  "1584": "amini",
  "1585": "amiorer",
  "1586": "amiral",
  "1587": "amis",
  "1588": "amitié",
  "1589": "amm",
  "1590": "ammor",
  "1591": "amnesty",
  "1592": "amnistie",
  "1593": "amont",
  "1594": "amora",
  "1595": "amorcés",
  "1596": "amos",
  "1597": "amour",
  "1598": "amoura",
  "1599": "amoureuse",
  "1600": "amoureux",
  "1601": "amours",
  "1602": "ampil",
  "1603": "ampleur",
  "1604": "ampleurs",
  "1605": "amplifier",
  "1606": "amputation",
  "1607": "amputés",
  "1608": "amridil",
  "1609": "amsterdam",
  "1610": "amusant",
  "1611": "amuse",
  "1612": "amusement",
  "1613": "amuser",
  "1614": "amusé",
  "1615": "amusés",
  "1616": "amuzu",
  "1617": "amène",
  "1618": "amère",
  "1619": "amèrement",
  "1620": "amélie",
  "1621": "améliorant",
  "1622": "amélioration",
  "1623": "améliorations",
  "1624": "améliore",
  "1625": "améliorent",
  "1626": "améliorer",
  "1627": "amélioré",
  "1628": "améliorée",
  "1629": "aménagement",
  "1630": "aménagements",
  "1631": "aménagé",
  "1632": "américain",
  "1633": "américaine",
  "1634": "américaines",
  "1635": "américains",
  "1636": "amérique",
  "1637": "an",
  "1638": "ana",
  "1639": "anachronisme",
  "1640": "anacim",
  "1641": "analogie",
  "1642": "analphabètes",
  "1643": "analyse",
  "1644": "analyser",
  "1645": "analyses",
  "1646": "analyste",
  "1647": "analysé",
  "1648": "analysée",
  "1649": "analysés",
  "1650": "analytique",
  "1651": "ananas",
  "1652": "anarchiques",
  "1653": "anarquer",
  "1654": "anasp",
  "1655": "anastassia",
  "1656": "anato",
  "1657": "anatomie",
  "1658": "anc",
  "1659": "ancestrale",
  "1660": "ancfcc",
  "1661": "ancien",
  "1662": "ancienne",
  "1663": "anciennement",
  "1664": "anciennes",
  "1665": "anciens",
  "1666": "ancrage",
  "1667": "ancrer",
  "1668": "ancré",
  "1669": "ancêtre",
  "1670": "ancêtres",
  "1671": "and",
  "1672": "andalou",
  "1673": "andalouse",
  "1674": "andalousie",
  "1675": "andavakatsantsa",
  "1676": "andenne",
  "1677": "anderlecht",
  "1678": "anderson",
  "1679": "andrea",
  "1680": "andrefana",
  "1681": "andres",
  "1682": "andrew",
  "1683": "android",
  "1684": "andry",
  "1685": "andrzej",
  "1686": "andré",
  "1687": "andy",
  "1688": "anecdote",
  "1689": "ange",
  "1690": "angel",
  "1691": "angela",
  "1692": "angeles",
  "1693": "angelo",
  "1694": "angers",
  "1695": "anges",
  "1696": "anglais",
  "1697": "anglaise",
  "1698": "anglaises",
  "1699": "angle",
  "1700": "angleterre",
  "1701": "anglophone",
  "1702": "anglophones",
  "1703": "angoisse",
  "1704": "angolais",
  "1705": "angot",
  "1706": "angoulême",
  "1707": "angulaire",
  "1708": "anicha",
  "1709": "animal",
  "1710": "animale",
  "1711": "animalier",
  "1712": "animalière",
  "1713": "animals",
  "1714": "animateur",
  "1715": "animation",
  "1716": "animations",
  "1717": "animatrice",
  "1718": "animaux",
  "1719": "anime",
  "1720": "animosité",
  "1721": "animé",
  "1722": "animée",
  "1723": "animées",
  "1724": "animés",
  "1725": "anis",
  "1726": "anj",
  "1727": "anjan",
  "1728": "anjouan",
  "1729": "ankara",
  "1730": "anna",
  "1731": "annaba",
  "1732": "annales",
  "1733": "annan",
  "1734": "anne",
  "1735": "anneau",
  "1736": "annemie",
  "1737": "annexes",
  "1738": "annexion",
  "1739": "annexée",
  "1740": "annexés",
  "1741": "anni",
  "1742": "annie",
  "1743": "annihilé",
  "1744": "annik",
  "1745": "anniversaire",
  "1746": "annonce",
  "1747": "annoncent",
  "1748": "annoncer",
  "1749": "annoncera",
  "1750": "annonces",
  "1751": "annoncé",
  "1752": "annoncée",
  "1753": "annoncées",
  "1754": "annoncés",
  "1755": "annonçait",
  "1756": "annonçant",
  "1757": "annuel",
  "1758": "annuelle",
  "1759": "annuelles",
  "1760": "annuels",
  "1761": "annulation",
  "1762": "annulations",
  "1763": "annuler",
  "1764": "annulé",
  "1765": "annulée",
  "1766": "annulés",
  "1767": "année",
  "1768": "années",
  "1769": "ano",
  "1770": "anodin",
  "1771": "anomalie",
  "1772": "anomalies",
  "1773": "anonymat",
  "1774": "anonyme",
  "1775": "anonymes",
  "1776": "anonymiser",
  "1777": "anopheles",
  "1778": "anormal",
  "1779": "anosy",
  "1780": "anouar",
  "1781": "anouchka",
  "1782": "anrac",
  "1783": "ans",
  "1784": "anspach",
  "1785": "anssi",
  "1786": "anta",
  "1787": "antalya",
  "1788": "antan",
  "1789": "antanimora",
  "1790": "antara",
  "1791": "antenne",
  "1792": "antennes",
  "1793": "anthologie",
  "1794": "anthony",
  "1795": "anti",
  "1796": "antiaériennes",
  "1797": "antibactérien",
  "1798": "antibiorésistance",
  "1799": "antibiotiques",
  "1800": "antiblanc",
  "1801": "anticipation",
  "1802": "anticipe",
  "1803": "anticiper",
  "1804": "anticipons",
  "1805": "anticipé",
  "1806": "anticipée",
  "1807": "anticipées",
  "1808": "anticorps",
  "1809": "antidopage",
  "1810": "antidrogue",
  "1811": "antifasciste",
  "1812": "antigouvernementaux",
  "1813": "antimissile",
  "1814": "antique",
  "1815": "antiquité",
  "1816": "antiquités",
  "1817": "antiracistes",
  "1818": "antirégime",
  "1819": "antisystème",
  "1820": "antisémite",
  "1821": "antisémites",
  "1822": "antisémitisme",
  "1823": "antiterroriste",
  "1824": "antitrust",
  "1825": "antivirus",
  "1826": "antognelli",
  "1827": "antoine",
  "1828": "antoing",
  "1829": "anton",
  "1830": "antonelli",
  "1831": "antonia",
  "1832": "antonio",
  "1833": "antony",
  "1834": "antran",
  "1835": "antre",
  "1836": "antsirabe",
  "1837": "antéchrist",
  "1838": "antécédents",
  "1839": "antérieur",
  "1840": "anvaing",
  "1841": "anvers",
  "1842": "anversoise",
  "1843": "anxiogène",
  "1844": "anxiogènes",
  "1845": "anxiété",
  "1846": "anyma",
  "1847": "anza",
  "1848": "anémone",
  "1849": "aouar",
  "1850": "aouchiche",
  "1851": "aoun",
  "1852": "août",
  "1853": "apaisement",
  "1854": "apaiser",
  "1855": "apercevoir",
  "1856": "aperçu",
  "1857": "aperçus",
  "1858": "apes",
  "1859": "apex",
  "1860": "api",
  "1861": "apiculteurs",
  "1862": "apithy",
  "1863": "aplomb",
  "1864": "apo",
  "1865": "apollo",
  "1866": "aporendre",
  "1867": "apothéose",
  "1868": "app",
  "1869": "appairage",
  "1870": "appalaches",
  "1871": "apparaissent",
  "1872": "apparaît",
  "1873": "apparaître",
  "1874": "appareil",
  "1875": "appareils",
  "1876": "apparemment",
  "1877": "apparence",
  "1878": "apparentant",
  "1879": "apparente",
  "1880": "apparenterait",
  "1881": "apparentée",
  "1882": "apparition",
  "1883": "apparitions",
  "1884": "appart",
  "1885": "appartement",
  "1886": "appartements",
  "1887": "appartenaient",
  "1888": "appartenait",
  "1889": "appartenant",
  "1890": "appartenir",
  "1891": "appartenu",
  "1892": "appartiendrait",
  "1893": "appartiennent",
  "1894": "appartiens",
  "1895": "appartient",
  "1896": "apparu",
  "1897": "apparus",
  "1898": "appel",
  "1899": "appelait",
  "1900": "appelant",
  "1901": "appelants",
  "1902": "appeler",
  "1903": "appellations",
  "1904": "appelle",
  "1905": "appellent",
  "1906": "appelons",
  "1907": "appels",
  "1908": "appelé",
  "1909": "appelée",
  "1910": "appelées",
  "1911": "appelés",
  "1912": "applaudir",
  "1913": "applaudissant",
  "1914": "applaudissements",
  "1915": "applaudissent",
  "1916": "apple",
  "1917": "appletv",
  "1918": "applicable",
  "1919": "applicables",
  "1920": "application",
  "1921": "applications",
  "1922": "applique",
  "1923": "appliquent",
  "1924": "appliquer",
  "1925": "appliqué",
  "1926": "appliquée",
  "1927": "appliquées",
  "1928": "appliqués",
  "1929": "appoint",
  "1930": "apport",
  "1931": "apportait",
  "1932": "apporte",
  "1933": "apportent",
  "1934": "apporter",
  "1935": "apportera",
  "1936": "apporté",
  "1937": "apportée",
  "1938": "apportées",
  "1939": "apportés",
  "1940": "apposer",
  "1941": "apposé",
  "1942": "apprenait",
  "1943": "apprenants",
  "1944": "apprend",
  "1945": "apprendra",
  "1946": "apprendre",
  "1947": "apprendront",
  "1948": "apprends",
  "1949": "apprenez",
  "1950": "apprenons",
  "1951": "apprentis",
  "1952": "apprentissage",
  "1953": "appris",
  "1954": "apprit",
  "1955": "apprivoiser",
  "1956": "approbation",
  "1957": "approche",
  "1958": "approcher",
  "1959": "approches",
  "1960": "approchés",
  "1961": "approfondie",
  "1962": "approfondir",
  "1963": "approfondiront",
  "1964": "appropriation",
  "1965": "approprier",
  "1966": "appropriée",
  "1967": "approuvant",
  "1968": "approuvent",
  "1969": "approuver",
  "1970": "approuvé",
  "1971": "approuvée",
  "1972": "approvisionnement",
  "1973": "approvisionnements",
  "1974": "approvisionner",
  "1975": "approximativement",
  "1976": "appréciais",
  "1977": "appréciation",
  "1978": "apprécie",
  "1979": "apprécient",
  "1980": "apprécier",
  "1981": "apprécié",
  "1982": "appréciées",
  "1983": "appréciés",
  "1984": "appréhende",
  "1985": "apprêtaient",
  "1986": "apprête",
  "1987": "appui",
  "1988": "appuie",
  "1989": "appuient",
  "1990": "appuis",
  "1991": "appuyant",
  "1992": "appuyer",
  "1993": "appuyez",
  "1994": "appuyée",
  "1995": "appât",
  "1996": "appétit",
  "1997": "après",
  "1998": "aptitude",
  "1999": "aqsa",
  "2000": "aquaparc",
  "2001": "aquatics",
  "2002": "aquatique",
  "2003": "aquatiques",
  "2004": "arabe",
  "2005": "arabes",
  "2006": "arabie",
  "2007": "arabique",
  "2008": "arabiya",
  "2009": "arabo",
  "2010": "araignée",
  "2011": "araignées",
  "2012": "arata",
  "2013": "arber",
  "2014": "arbitrage",
  "2015": "arbitre",
  "2016": "arbitres",
  "2017": "arborait",
  "2018": "arborant",
  "2019": "arbre",
  "2020": "arbres",
  "2021": "arc",
  "2022": "arcadie",
  "2023": "arcane",
  "2024": "arcanes",
  "2025": "archambault",
  "2026": "archange",
  "2027": "arche",
  "2028": "archevêque",
  "2029": "archipel",
  "2030": "architecte",
  "2031": "architectes",
  "2032": "architecture",
  "2033": "archives",
  "2034": "archéologique",
  "2035": "archéologiques",
  "2036": "archéologues",
  "2037": "arctique",
  "2038": "ardemment",
  "2039": "ardennaises",
  "2040": "ardenne",
  "2041": "ardennes",
  "2042": "ardiess",
  "2043": "ardisson",
  "2044": "ardue",
  "2045": "are",
  "2046": "arena",
  "2047": "arenas",
  "2048": "aretha",
  "2049": "argent",
  "2050": "argentin",
  "2051": "argentine",
  "2052": "argentins",
  "2053": "arghhh",
  "2054": "argo",
  "2055": "argot",
  "2056": "arguant",
  "2057": "argue",
  "2058": "argument",
  "2059": "arguments",
  "2060": "ariane",
  "2061": "arise",
  "2062": "aristocratique",
  "2063": "aristote",
  "2064": "arithmétique",
  "2065": "arithmétiquement",
  "2066": "arizona",
  "2067": "arko",
  "2068": "arlaud",
  "2069": "arles",
  "2070": "arlon",
  "2071": "arlésiennes",
  "2072": "armada",
  "2073": "armando",
  "2074": "armanet",
  "2075": "armani",
  "2076": "arme",
  "2077": "armement",
  "2078": "armer",
  "2079": "armes",
  "2080": "armia",
  "2081": "armistice",
  "2082": "armoire",
  "2083": "armoires",
  "2084": "armstrong",
  "2085": "army",
  "2086": "armé",
  "2087": "armée",
  "2088": "armées",
  "2089": "arménie",
  "2090": "arménien",
  "2091": "armés",
  "2092": "arnacœurs",
  "2093": "arnage",
  "2094": "arnaques",
  "2095": "arnaud",
  "2096": "arnault",
  "2097": "arnautou",
  "2098": "arnold",
  "2099": "arnould",
  "2100": "arolla",
  "2101": "arouri",
  "2102": "arpente",
  "2103": "arpl",
  "2104": "arrachait",
  "2105": "arraché",
  "2106": "arraisonné",
  "2107": "arrangements",
  "2108": "arre",
  "2109": "arreridj",
  "2110": "arrestation",
  "2111": "arrestations",
  "2112": "arrivaient",
  "2113": "arrivais",
  "2114": "arrivait",
  "2115": "arrivant",
  "2116": "arrivants",
  "2117": "arrive",
  "2118": "arrivee",
  "2119": "arrivent",
  "2120": "arriver",
  "2121": "arriver10",
  "2122": "arrivera",
  "2123": "arriverait",
  "2124": "arrives",
  "2125": "arrivé",
  "2126": "arrivée",
  "2127": "arrivées",
  "2128": "arrivés",
  "2129": "arrière",
  "2130": "arrondissement",
  "2131": "arrondissements",
  "2132": "arroser",
  "2133": "arrosé",
  "2134": "arrêt",
  "2135": "arrêtait",
  "2136": "arrêtant",
  "2137": "arrête",
  "2138": "arrêtent",
  "2139": "arrêter",
  "2140": "arrêtera",
  "2141": "arrêterai",
  "2142": "arrêtez",
  "2143": "arrêts",
  "2144": "arrêté",
  "2145": "arrêtée",
  "2146": "arrêtées",
  "2147": "arrêtés",
  "2148": "arsenal",
  "2149": "arsenault",
  "2150": "arseneau",
  "2151": "arseneault",
  "2152": "arsenic",
  "2153": "art",
  "2154": "arte",
  "2155": "artemis",
  "2156": "arthur",
  "2157": "article",
  "2158": "articles",
  "2159": "artifice",
  "2160": "artifices",
  "2161": "artificiel",
  "2162": "artificielle",
  "2163": "artificiels",
  "2164": "artikodin",
  "2165": "artillerie",
  "2166": "artilleries",
  "2167": "artisanal",
  "2168": "artisanaux",
  "2169": "artisans",
  "2170": "artiste",
  "2171": "artistes",
  "2172": "artistique",
  "2173": "artistiques",
  "2174": "arts",
  "2175": "artère",
  "2176": "arya",
  "2177": "aryna",
  "2178": "arène",
  "2179": "aréna",
  "2180": "aréole",
  "2181": "arête",
  "2182": "arômes",
  "2183": "as",
  "2184": "asbf",
  "2185": "asbl",
  "2186": "ascenseur",
  "2187": "ascension",
  "2188": "ascona",
  "2189": "aseptisé",
  "2190": "aseptysées",
  "2191": "ashdod",
  "2192": "ashleigh",
  "2193": "asiatique",
  "2194": "asiatiques",
  "2195": "asie",
  "2196": "asile",
  "2197": "askan",
  "2198": "asloca",
  "2199": "aspect",
  "2200": "aspects",
  "2201": "aspergé",
  "2202": "aspergée",
  "2203": "asphalte",
  "2204": "aspirants",
  "2205": "aspirateur",
  "2206": "aspiration",
  "2207": "aspirations",
  "2208": "aspire",
  "2209": "assa",
  "2210": "assad",
  "2211": "assainies",
  "2212": "assainissement",
  "2213": "assaisonné",
  "2214": "assassin",
  "2215": "assassinat",
  "2216": "assassiner",
  "2217": "assassins",
  "2218": "assassinée",
  "2219": "assaut",
  "2220": "asse",
  "2221": "assemblage",
  "2222": "assembler",
  "2223": "assemblée",
  "2224": "assemblées",
  "2225": "asseoir",
  "2226": "assermentés",
  "2227": "asservissement",
  "2228": "assesse",
  "2229": "assesseurs",
  "2230": "assez",
  "2231": "assidue",
  "2232": "assiette",
  "2233": "assigne",
  "2234": "assimi",
  "2235": "assis",
  "2236": "assise",
  "2237": "assises",
  "2238": "assist",
  "2239": "assistaient",
  "2240": "assistance",
  "2241": "assistant",
  "2242": "assistante",
  "2243": "assistantes",
  "2244": "assistants",
  "2245": "assiste",
  "2246": "assistent",
  "2247": "assister",
  "2248": "assistera",
  "2249": "assistons",
  "2250": "assists",
  "2251": "assisté",
  "2252": "assistée",
  "2253": "assistés",
  "2254": "assiégée",
  "2255": "associant",
  "2256": "associates",
  "2257": "associatif",
  "2258": "associatifs",
  "2259": "association",
  "2260": "associations",
  "2261": "associer",
  "2262": "associé",
  "2263": "associée",
  "2264": "associées",
  "2265": "associés",
  "2266": "assorti",
  "2267": "assortie",
  "2268": "assouplies",
  "2269": "assujettis",
  "2270": "assume",
  "2271": "assumer",
  "2272": "assumera",
  "2273": "assuraient",
  "2274": "assurait",
  "2275": "assurance",
  "2276": "assurances",
  "2277": "assuranciels",
  "2278": "assurant",
  "2279": "assurantielles",
  "2280": "assure",
  "2281": "assurent",
  "2282": "assurer",
  "2283": "assureur",
  "2284": "assureurs",
  "2285": "assurez",
  "2286": "assurons",
  "2287": "assuré",
  "2288": "assurée",
  "2289": "assurément",
  "2290": "assurés",
  "2291": "assène",
  "2292": "assé",
  "2293": "asthmatique",
  "2294": "astley",
  "2295": "astrazeneca",
  "2296": "astreintes",
  "2297": "astro",
  "2298": "astronautes",
  "2299": "astronomique",
  "2300": "astuces",
  "2301": "astucieusement",
  "2302": "astéroïde",
  "2303": "asutic",
  "2304": "aswad",
  "2305": "asymétriques",
  "2306": "atal",
  "2307": "atalanta",
  "2308": "ataremac",
  "2309": "atelier",
  "2310": "ateliers",
  "2311": "athlète",
  "2312": "athlètes",
  "2313": "athlétisme",
  "2314": "athénée",
  "2315": "atico",
  "2316": "atlanta",
  "2317": "atlantique",
  "2318": "atlas",
  "2319": "atlético",
  "2320": "atmos",
  "2321": "atmosphère",
  "2322": "atmosphères",
  "2323": "atomic",
  "2324": "atomique",
  "2325": "atout",
  "2326": "atouts",
  "2327": "atp",
  "2328": "atroces",
  "2329": "atrocités",
  "2330": "atromitos",
  "2331": "atsimo",
  "2332": "attachants",
  "2333": "attache",
  "2334": "attachement",
  "2335": "attachent",
  "2336": "attacher",
  "2337": "attaches",
  "2338": "attachée",
  "2339": "attachés",
  "2340": "attaf",
  "2341": "attal",
  "2342": "attaquant",
  "2343": "attaquante",
  "2344": "attaquants",
  "2345": "attaque",
  "2346": "attaquent",
  "2347": "attaquer",
  "2348": "attaqueront",
  "2349": "attaques",
  "2350": "attaquons",
  "2351": "attaqué",
  "2352": "attaquée",
  "2353": "attaquées",
  "2354": "attaqués",
  "2355": "attardent",
  "2356": "atteignant",
  "2357": "atteigne",
  "2358": "atteindre",
  "2359": "atteindront",
  "2360": "atteint",
  "2361": "atteinte",
  "2362": "atteintes",
  "2363": "atteints",
  "2364": "attend",
  "2365": "attendaient",
  "2366": "attendais",
  "2367": "attendait",
  "2368": "attendant",
  "2369": "attendent",
  "2370": "attendez",
  "2371": "attendons",
  "2372": "attendre",
  "2373": "attends",
  "2374": "attendu",
  "2375": "attendue",
  "2376": "attendues",
  "2377": "attendus",
  "2378": "attentat",
  "2379": "attentats",
  "2380": "attente",
  "2381": "attentes",
  "2382": "attentif",
  "2383": "attention",
  "2384": "attentistes",
  "2385": "attentive",
  "2386": "atterri",
  "2387": "atterrir",
  "2388": "atterrissage",
  "2389": "atterrit",
  "2390": "atterrée",
  "2391": "attestant",
  "2392": "attestations",
  "2393": "attestent",
  "2394": "attijari",
  "2395": "attiraient",
  "2396": "attirant",
  "2397": "attire",
  "2398": "attirer",
  "2399": "attiré",
  "2400": "attise",
  "2401": "attitude",
  "2402": "attractions",
  "2403": "attractive",
  "2404": "attractivité",
  "2405": "attrait",
  "2406": "attrape",
  "2407": "attraper",
  "2408": "attrapé",
  "2409": "attrapés",
  "2410": "attrayant",
  "2411": "attrayants",
  "2412": "attribuables",
  "2413": "attribue",
  "2414": "attribuer",
  "2415": "attribut",
  "2416": "attribution",
  "2417": "attribué",
  "2418": "attribuée",
  "2419": "attribués",
  "2420": "attristé",
  "2421": "attèlera",
  "2422": "atténuer",
  "2423": "atypique",
  "2424": "au",
  "2425": "aubaine",
  "2426": "aubameyang",
  "2427": "aubange",
  "2428": "aube",
  "2429": "aubergines",
  "2430": "aubert",
  "2431": "aubépine",
  "2432": "aucun",
  "2433": "aucune",
  "2434": "aucuns",
  "2435": "audace",
  "2436": "auderghem",
  "2437": "audi",
  "2438": "audibles",
  "2439": "audience",
  "2440": "audiences",
  "2441": "audio",
  "2442": "audiodécrite",
  "2443": "audios",
  "2444": "audiovisuel",
  "2445": "audit",
  "2446": "audition",
  "2447": "auditionner",
  "2448": "auditionnée",
  "2449": "auditions",
  "2450": "auditoire",
  "2451": "auditorium",
  "2452": "audrey",
  "2453": "auger",
  "2454": "augmentait",
  "2455": "augmentant",
  "2456": "augmentation",
  "2457": "augmentations",
  "2458": "augmente",
  "2459": "augmentent",
  "2460": "augmenter",
  "2461": "augmenté",
  "2462": "augure",
  "2463": "aujourd",
  "2464": "aujourdâ",
  "2465": "auparavant",
  "2466": "auprès",
  "2467": "auquel",
  "2468": "aura",
  "2469": "aurai",
  "2470": "auraient",
  "2471": "aurais",
  "2472": "aurait",
  "2473": "aurevilly",
  "2474": "aurez",
  "2475": "aurions",
  "2476": "auront",
  "2477": "aurore",
  "2478": "aurélie",
