{
  "0": "!",
  "1": "\"",
  "2": "%",
  "3": "'",
  "4": "(",
  "5": ")",
  "6": "*",
  "7": "+",
  "8": ",",
  "9": "-",
  "10": ".",
  "11": "/",
  "12": "0",
  "13": "00",
  "14": "000",
  "15": "0000",
  "16": "003",
  "17": "01",
  "18": "0102",
  "19": "017",
  "20": "01ر0",
  "21": "01ر76",
  "22": "02",
  "23": "02ثا",
  "24": "02ر16",
  "25": "03",
  "26": "04",
  "27": "04ر60",
  "28": "05",
  "29": "06",
  "30": "065",
  "31": "07",
  "32": "07ر27",
  "33": "07ر30",
  "34": "08",
  "35": "081",
  "36": "082",
  "37": "09",
  "38": "092",
  "39": "099",
  "40": "09د",
  "41": "1",
  "42": "10",
  "43": "100",
  "44": "1000",
  "45": "1000دج",
  "46": "1002",
  "47": "100l6",
  "48": "100عائلة",
  "49": "101",
  "50": "1014",
  "51": "102",
  "52": "1020",
  "53": "1027",
  "54": "1029",
  "55": "103",
  "56": "104",
  "57": "1049",
  "58": "105",
  "59": "10551",
  "60": "10578",
  "61": "106",
  "62": "107",
  "63": "1085",
  "64": "109",
  "65": "10916",
  "66": "10919",
  "67": "10د",
  "68": "10دقائق",
  "69": "10كلم",
  "70": "10ن",
  "71": "11",
  "72": "110",
  "73": "1100",
  "74": "11016",
  "75": "1122",
  "76": "112770",
  "77": "1128",
  "78": "113",
  "79": "1130",
  "80": "113299",
  "81": "11348",
  "82": "114",
  "83": "11436",
  "84": "116",
  "85": "118",
  "86": "11ثا",
  "87": "11سنة",
  "88": "12",
  "89": "120",
  "90": "1200",
  "91": "1200دينار",
  "92": "121",
  "93": "1215",
  "94": "122",
  "95": "1235",
  "96": "124",
  "97": "125",
  "98": "1255",
  "99": "1264",
  "100": "127",
  "101": "128",
  "102": "1280",
  "103": "12ر17",
  "104": "12ر2",
  "105": "13",
  "106": "130",
  "107": "1300",
  "108": "1312شخصا",
  "109": "1319",
  "110": "132",
  "111": "1320",
  "112": "133",
  "113": "134",
  "114": "135",
  "115": "1350",
  "116": "1359",
  "117": "136",
  "118": "1363",
  "119": "138",
  "120": "13811",
  "121": "1387",
  "122": "1394",
  "123": "13هدفا",
  "124": "14",
  "125": "140",
  "126": "1400",
  "127": "14000",
  "128": "1405",
  "129": "141",
  "130": "142",
  "131": "1423",
  "132": "1439",
  "133": "144",
  "134": "145",
  "135": "1450",
  "136": "14500",
  "137": "145ه",
  "138": "147",
  "139": "1470",
  "140": "15",
  "141": "150",
  "142": "1500",
  "143": "15000",
  "144": "1500دج",
  "145": "1500متر",
  "146": "150ألف",
  "147": "151",
  "148": "1514",
  "149": "1517",
  "150": "152",
  "151": "1529",
  "152": "153",
  "153": "15394",
  "154": "154",
  "155": "1541",
  "156": "155",
  "157": "156",
  "158": "157",
  "159": "159",
  "160": "15سا00",
  "161": "16",
  "162": "160",
  "163": "1600",
  "164": "162",
  "165": "1621",
  "166": "165",
  "167": "167",
  "168": "168",
  "169": "16داخلية",
  "170": "16سنة",
  "171": "17",
  "172": "170",
  "173": "1700",
  "174": "1708",
  "175": "171",
  "176": "172",
  "177": "1720",
  "178": "173",
  "179": "1732",
  "180": "175",
  "181": "176",
  "182": "1760",
  "183": "1784",
  "184": "17850",
  "185": "1789",
  "186": "179",
  "187": "17سنة",
  "188": "18",
  "189": "180",
  "190": "1800",
  "191": "1814",
  "192": "1823",
  "193": "1830",
  "194": "1831",
  "195": "1832",
  "196": "1840",
  "197": "1845",
  "198": "1847",
  "199": "1848",
  "200": "185",
  "201": "1850م",
  "202": "1852",
  "203": "186",
  "204": "1863",
  "205": "186حريقا",
  "206": "187",
  "207": "1871",
  "208": "188",
  "209": "18803",
  "210": "1885",
  "211": "1889",
  "212": "1890",
  "213": "1894",
  "214": "1896",
  "215": "18سا",
  "216": "18مخالفة",
  "217": "18ن",
  "218": "19",
  "219": "190",
  "220": "1900",
  "221": "1909",
  "222": "1914",
  "223": "1921",
  "224": "1927",
  "225": "1929",
  "226": "1930",
  "227": "1932",
  "228": "1944",
  "229": "1945",
  "230": "1946",
  "231": "1946م",
  "232": "1947",
  "233": "1948",
  "234": "1949",
  "235": "195",
  "236": "1950",
  "237": "1950وهو",
  "238": "1951",
  "239": "1953",
  "240": "1954",
  "241": "1955",
  "242": "1956",
  "243": "1958",
  "244": "1959",
  "245": "196",
  "246": "1960",
  "247": "1961",
  "248": "1962",
  "249": "1963",
  "250": "1964",
  "251": "1965",
  "252": "1965م",
  "253": "1966",
  "254": "1967",
  "255": "197",
  "256": "1970",
  "257": "1971",
  "258": "1972",
  "259": "1973",
  "260": "1975",
  "261": "1976",
  "262": "1977",
  "263": "1978",
  "264": "1979",
  "265": "198",
  "266": "1980",
  "267": "1981",
  "268": "1982",
  "269": "1983",
  "270": "1984",
  "271": "1985",
  "272": "1986",
  "273": "1987",
  "274": "1988",
  "275": "1989",
  "276": "199",
  "277": "1990",
  "278": "1991",
  "279": "1992",
  "280": "1992و",
  "281": "1993",
  "282": "1994",
  "283": "1995",
  "284": "1996",
  "285": "1997",
  "286": "1998",
  "287": "1999",
  "288": "1بالمائة",
  "289": "1ر12",
  "290": "1ر6",
  "291": "1ر8",
  "292": "1ر9",
  "293": "2",
  "294": "20",
  "295": "200",
  "296": "2000",
  "297": "2001",
  "298": "2002",
  "299": "2002م",
  "300": "2003",
  "301": "2004",
  "302": "2005",
  "303": "2006",
  "304": "2007",
  "305": "2008",
  "306": "2009",
  "307": "201",
  "308": "2010",
  "309": "2011",
  "310": "2012",
  "311": "2013",
  "312": "2014",
  "313": "2015",
  "314": "2016",
  "315": "2017",
  "316": "2018",
  "317": "2019",
  "318": "2020",
  "319": "2020ي",
  "320": "2021",
  "321": "2022",
  "322": "2025",
  "323": "2026",
  "324": "2030",
  "325": "2039",
  "326": "205",
  "327": "2050",
  "328": "206",
  "329": "208",
  "330": "208424",
  "331": "208ه",
  "332": "209",
  "333": "20اوت",
  "334": "20شقة",
  "335": "20ماي",
  "336": "20ن",
  "337": "21",
  "338": "210",
  "339": "2100",
  "340": "21000",
  "341": "2110",
  "342": "211620",
  "343": "2136",
  "344": "215",
  "345": "216",
  "346": "216860",
  "347": "21ر77",
  "348": "22",
  "349": "220",
  "350": "2214",
  "351": "222",
  "352": "224",
  "353": "225",
  "354": "22547",
  "355": "22612",
  "356": "22744",
  "357": "22ثا",
  "358": "22سنة",
  "359": "23",
  "360": "231",
  "361": "2316",
  "362": "2333",
  "363": "235",
  "364": "236",
  "365": "2378",
  "366": "238",
  "367": "239",
  "368": "23ج",
  "369": "24",
  "370": "240",
  "371": "2400",
  "372": "241",
  "373": "242",
  "374": "244",
  "375": "2443",
  "376": "2470",
  "377": "248",
  "378": "25",
  "379": "250",
  "380": "2500",
  "381": "252",
  "382": "254",
  "383": "255",
  "384": "25ج",
  "385": "26",
  "386": "260",
  "387": "2600",
  "388": "264",
  "389": "265",
  "390": "267",
  "391": "27",
  "392": "270",
  "393": "2700",
  "394": "271",
  "395": "273",
  "396": "275",
  "397": "27ج",
  "398": "28",
  "399": "280",
  "400": "2800",
  "401": "28000",
  "402": "283",
  "403": "285",
  "404": "286",
  "405": "2872",
  "406": "28800",
  "407": "289",
  "408": "2890",
  "409": "28فيفري",
  "410": "29",
  "411": "2908",
  "412": "291",
  "413": "292",
  "414": "295",
  "415": "2960",
  "416": "2964",
  "417": "2966",
  "418": "297",
  "419": "299",
  "420": "29شخصا",
  "421": "2بالمائة",
  "422": "2ر1",
  "423": "2ر4",
  "424": "2ر5",
  "425": "2سا",
  "426": "3",
  "427": "30",
  "428": "300",
  "429": "3000",
  "430": "30000",
  "431": "300000",
  "432": "300جنحة",
  "433": "301",
  "434": "302م",
  "435": "303",
  "436": "305",
  "437": "306",
  "438": "307",
  "439": "3081",
  "440": "30سا",
  "441": "31",
  "442": "310",
  "443": "3138",
  "444": "315",
  "445": "3152",
  "446": "317",
  "447": "31ر67",
  "448": "32",
  "449": "322",
  "450": "323",
  "451": "324",
  "452": "32400",
  "453": "325",
  "454": "3258",
  "455": "326",
  "456": "3282",
  "457": "329",
  "458": "32ر43",
  "459": "33",
  "460": "330",
  "461": "333",
  "462": "334",
  "463": "3369",
  "464": "337",
  "465": "3376",
  "466": "33ر49",
  "467": "33ر82",
  "468": "34",
  "469": "340",
  "470": "3403",
  "471": "348",
  "472": "35",
  "473": "350",
  "474": "3500",
  "475": "351",
  "476": "352",
  "477": "353",
  "478": "355",
  "479": "3562",
  "480": "3572",
  "481": "358",
  "482": "359",
  "483": "35ر6",
  "484": "36",
  "485": "3600",
  "486": "361",
  "487": "3618",
  "488": "362",
  "489": "3653",
  "490": "3654",
  "491": "369",
  "492": "37",
  "493": "371",
  "494": "373",
  "495": "3730",
  "496": "376",
  "497": "3769",
  "498": "37ر1",
  "499": "38",
  "500": "380",
  "501": "384",
  "502": "389",
  "503": "39",
  "504": "390",
  "505": "393",
  "506": "394",
  "507": "397",
  "508": "3994",
  "509": "3آلاف",
  "510": "3بالمائة",
  "511": "3د",
  "512": "3ر3",
  "513": "3ر5",
  "514": "3ر7",
  "515": "3ر8",
  "516": "3سا",
  "517": "4",
  "518": "40",
  "519": "400",
  "520": "4000",
  "521": "404",
  "522": "408",
  "523": "41",
  "524": "4100",
  "525": "4102",
  "526": "416م",
  "527": "41700",
  "528": "42",
  "529": "420",
  "530": "421",
  "531": "4221",
  "532": "4234",
  "533": "425",
  "534": "42ر44",
  "535": "43",
  "536": "430",
  "537": "4300",
  "538": "431",
  "539": "4342",
  "540": "44",
  "541": "44ر59",
  "542": "45",
  "543": "450",
  "544": "453",
  "545": "4584",
  "546": "46",
  "547": "462",
  "548": "4665",
  "549": "47",
  "550": "479",
  "551": "48",
  "552": "480",
  "553": "4825",
  "554": "483",
  "555": "48400",
  "556": "485",
  "557": "4886",
  "558": "48ساعة",
  "559": "49",
  "560": "490",
  "561": "4x4",
  "562": "4ر3",
  "563": "4ر389",
  "564": "4ر5",
  "565": "4مركبات",
  "566": "5",
  "567": "50",
  "568": "500",
  "569": "5000",
  "570": "507",
  "571": "50ر67",
  "572": "50عملية",
  "573": "51",
  "574": "510",
  "575": "515",
  "576": "51ر45",
  "577": "52",
  "578": "520",
  "579": "5200",
  "580": "523",
  "581": "52323",
  "582": "53",
  "583": "530",
  "584": "532",
  "585": "535",
  "586": "5353",
  "587": "537",
  "588": "539",
  "589": "54",
  "590": "5400",
  "591": "544",
  "592": "548",
  "593": "55",
  "594": "550",
  "595": "551",
  "596": "5528",
  "597": "559",
  "598": "55ر26",
  "599": "56",
  "600": "560",
  "601": "5600",
  "602": "562",
  "603": "57",
  "604": "5700",
  "605": "5721",
  "606": "58",
  "607": "580",
  "608": "584",
  "609": "585",
  "610": "586",
  "611": "59",
  "612": "590",
  "613": "598",
  "614": "599",
  "615": "5g",
  "616": "5ر0",
  "617": "5ر1",
  "618": "5ر2",
  "619": "5ر28",
  "620": "5ر3",
  "621": "5ر31",
  "622": "5ر5",
  "623": "5ر6",
  "624": "5ر8",
  "625": "5ر80",
  "626": "6",
  "627": "60",
  "628": "600",
  "629": "6000",
  "630": "60000",
  "631": "6000دج",
  "632": "603",
  "633": "608",
  "634": "60بالمائة",
  "635": "61",
  "636": "614",
  "637": "616",
  "638": "618515",
  "639": "62",
  "640": "620",
  "641": "623",
  "642": "626",
  "643": "63",
  "644": "630",
  "645": "63عاما",
  "646": "64",
  "647": "640",
  "648": "644",
  "649": "648",
  "650": "65",
  "651": "650",
  "652": "656",
  "653": "658",
  "654": "659",
  "655": "65ر2",
  "656": "65ر7",
  "657": "65سنة",
  "658": "66",
  "659": "661",
  "660": "664",
  "661": "6650",
  "662": "67",
  "663": "670",
  "664": "673",
  "665": "675",
  "666": "6770",
  "667": "67ر39",
  "668": "68",
  "669": "6800",
  "670": "683",
  "671": "684",
  "672": "685",
  "673": "6850",
  "674": "687",
  "675": "688",
  "676": "68ر2011",
  "677": "69",
  "678": "693",
  "679": "695",
  "680": "6955",
  "681": "6ر1",
  "682": "6ر2",
  "683": "6ر3",
  "684": "7",
  "685": "70",
  "686": "700",
  "687": "7000",
  "688": "704",
  "689": "7066",
  "690": "71",
  "691": "710",
  "692": "7121",
  "693": "72",
  "694": "720",
  "695": "7220",
  "696": "724",
  "697": "72من",
  "698": "73",
  "699": "730",
  "700": "73619000",
  "701": "737",
  "702": "73ر9",
  "703": "74",
  "704": "740",
  "705": "741",
  "706": "7440",
  "707": "75",
  "708": "7500",
  "709": "7500000",
  "710": "7545",
  "711": "76",
  "712": "768",
  "713": "76ر18",
  "714": "77",
  "715": "771",
  "716": "774",
  "717": "777",
  "718": "78",
  "719": "780",
  "720": "781",
  "721": "782",
  "722": "78ر58",
  "723": "79",
  "724": "7935",
  "725": "7d",
  "726": "7ر1",
  "727": "7ر10",
  "728": "7ر17",
  "729": "7ر3",
  "730": "7ر5",
  "731": "8",
  "732": "80",
  "733": "800",
  "734": "8000",
  "735": "804",
  "736": "8092",
  "737": "81",
  "738": "814",
  "739": "81ر117",
  "740": "81ر2",
  "741": "82",
  "742": "82000",
  "743": "82ر39",
  "744": "83",
  "745": "83000",
  "746": "833",
  "747": "835",
  "748": "84",
  "749": "85",
  "750": "850",
  "751": "8500",
  "752": "8501",
  "753": "852",
  "754": "855",
  "755": "856",
  "756": "858",
  "757": "85ر0",
  "758": "86",
  "759": "862",
  "760": "86ر37",
  "761": "87",
  "762": "8704",
  "763": "8748",
  "764": "87ر5",
  "765": "88",
  "766": "881",
  "767": "888",
  "768": "88ر2",
  "769": "89",
  "770": "8932",
  "771": "894",
  "772": "897",
  "773": "89ر9",
  "774": "8د",
  "775": "8ماي",
  "776": "9",
  "777": "90",
  "778": "900",
  "779": "9002",
  "780": "9019",
  "781": "902م",
  "782": "9047",
  "783": "907",
  "784": "90ex",
  "785": "91",
  "786": "910",
  "787": "92",
  "788": "920",
  "789": "92لاعبا",
  "790": "93",
  "791": "930",
  "792": "94",
  "793": "941",
  "794": "944",
  "795": "946",
  "796": "948",
  "797": "95",
  "798": "950",
  "799": "951",
  "800": "96",
  "801": "960",
  "802": "96631",
  "803": "97",
  "804": "97ر1",
  "805": "98",
  "806": "980",
  "807": "981",
  "808": "99",
  "809": "9الاف",
  "810": "9ر16",
  "811": "9ر2",
  "812": "9ر60",
  "813": "9ر8",
  "814": ":",
  "815": "?",
  "816": "@",
  "817": "a",
  "818": "advanced",
  "819": "afrique",
  "820": "android",
  "821": "arab",
  "822": "b",
  "823": "brain",
  "824": "c",
  "825": "cbr",
  "826": "ces",
  "827": "chrome",
  "828": "cnn",
  "829": "commune",
  "830": "computer",
  "831": "crs",
  "832": "csto",
  "833": "d",
  "834": "de",
  "835": "dealing",
  "836": "del",
  "837": "denfer",
  "838": "desktop",
  "839": "deua",
  "840": "dmmp",
  "841": "dz",
  "842": "dصavant",
  "843": "e",
  "844": "en",
  "845": "eos",
  "846": "fab",
  "847": "facebook",
  "848": "falcon",
  "849": "fbi",
  "850": "fmpk",
  "851": "fmpkو",
  "852": "g7030",
  "853": "galaxy",
  "854": "gnc",
  "855": "grand",
  "856": "hdmi",
  "857": "hom",
  "858": "honor",
  "859": "htc",
  "860": "idc",
  "861": "idol",
  "862": "ii",
  "863": "imt",
  "864": "institute",
  "865": "interface",
  "866": "ips",
  "867": "ir",
  "868": "kgi",
  "869": "la",
  "870": "le",
  "871": "lea",
  "872": "lesjours",
  "873": "lsp",
  "874": "lte",
  "875": "mark",
  "876": "matelas",
  "877": "mbc",
  "878": "medicine",
  "879": "microsd",
  "880": "mx4",
  "881": "mx5",
  "882": "n",
  "883": "nacional",
  "884": "note",
  "885": "novosibirsk",
  "886": "nuits",
  "887": "oculus",
  "888": "of",
  "889": "omc",
  "890": "ooredoo",
  "891": "oppo",
  "892": "pardon",
  "893": "paris",
  "894": "pdf",
  "895": "pro",
  "896": "production",
  "897": "remote",
  "898": "rgb",
  "899": "ridge",
  "900": "rift",
  "901": "rpg",
  "902": "s",
  "903": "samsung",
  "904": "scanner",
  "905": "secteur",
  "906": "securities",
  "907": "sergei",
  "908": "show",
  "909": "siri",
  "910": "slr",
  "911": "smart",
  "912": "speedlite",
  "913": "speransky",
  "914": "taerg",
  "915": "timss",
  "916": "train",
  "917": "tv",
  "918": "ubo",
  "919": "usb",
  "920": "v",
  "921": "virgin",
  "922": "vive",
  "923": "whatsapp",
  "924": "with",
  "925": "wsvn",
  "926": "wtn",
  "927": "www",
  "928": "xiao",
  "929": "xix",
  "930": "yota",
  "931": "yotaphone",
  "932": "zanga",
  "933": "zdf",
  "934": "zhen",
  "935": "zootta",
  "936": "¡",
  "937": "«",
  "938": "·",
  "939": "»",
  "940": "æعدا",
  "941": "établissement",
  "942": "̄",
  "943": "،",
  "944": "؛",
  "945": "؟",
  "946": "آب",
  "947": "آباء",
  "948": "آباد",
  "949": "آبل",
  "950": "آبهة",
  "951": "آبهين",
  "952": "آبي",
  "953": "آت",
  "954": "آثار",
  "955": "آثارا",
  "956": "آثاركم",
  "957": "آجاكسيو",
  "958": "آجال",
  "959": "آجالها",
  "960": "آجل",
  "961": "آجلا",
  "962": "آخذة",
  "963": "آخر",
  "964": "آخرا",
  "965": "آخران",
  "966": "آخره",
  "967": "آخرها",
  "968": "آخرون",
  "969": "آخرى",
  "970": "آخري",
  "971": "آخرين",
  "972": "آخى",
  "973": "آداء",
  "974": "آدم",
  "975": "آذان",
  "976": "آذانها",
  "977": "آر",
  "978": "آراء",
  "979": "آراءهم",
  "980": "آرائها",
  "981": "آرائهم",
  "982": "آردوغان",
  "983": "آرسن",
  "984": "آرسنال",
  "985": "آرسين",
  "986": "آرفين",
  "987": "آرلاينز",
  "988": "آس",
  "989": "آسيا",
  "990": "آسياي",
  "991": "آصالتها",
  "992": "آصف",
  "993": "آغ",
  "994": "آفاق",
  "995": "آفة",
  "996": "آفلو",
  "997": "آكي",
  "998": "آل",
  "999": "آلات",
  "1000": "آلاف",
  "1001": "آلام",
  "1002": "آلان",
  "1003": "آلة",
  "1004": "آلت",
  "1005": "آله",
  "1006": "آلي",
  "1007": "آليا",
  "1008": "آليات",
  "1009": "آلية",
  "1010": "آليتين",
  "1011": "آليون",
  "1012": "آم",
  "1013": "آمال",
  "1014": "آمالا",
  "1015": "آماله",
  "1016": "آمان",
  "1017": "آمر",
  "1018": "آمرة",
  "1019": "آمس",
  "1020": "آمل",
  "1021": "آمن",
  "1022": "آمنا",
  "1023": "آمين",
  "1024": "آن",
  "1025": "آنا",
  "1026": "آناس",
  "1027": "آنجي",
  "1028": "آند",
  "1029": "آنذاك",
  "1030": "آنسة",
  "1031": "آنفا",
  "1032": "آنية",
  "1033": "آه",
  "1034": "آهات",
  "1035": "آوى",
  "1036": "آي",
  "1037": "آيات",
  "1038": "آيار",
  "1039": "آيت",
  "1040": "آيرولت",
  "1041": "آيفون",
  "1042": "آڤمون",
  "1043": "أ",
  "1044": "أ1",
  "1045": "أ2",
  "1046": "أؤدي",
  "1047": "أؤكد",
  "1048": "أؤلئك",
  "1049": "أئمة",
  "1050": "أب",
  "1051": "أبا",
  "1052": "أباحوا",
  "1053": "أباها",
  "1054": "أبت",
  "1055": "أبجديات",
  "1056": "أبحاث",
  "1057": "أبحث",
  "1058": "أبد",
  "1059": "أبدأ",
  "1060": "أبدا",
  "1061": "أبدت",
  "1062": "أبدته",
  "1063": "أبدع",
  "1064": "أبدعت",
  "1065": "أبدعتها",
  "1066": "أبدلت",
  "1067": "أبدى",
  "1068": "أبدية",
  "1069": "أبراموفيتش",
  "1070": "أبراهام",
  "1071": "أبرز",
  "1072": "أبرزت",
  "1073": "أبرزها",
  "1074": "أبرزهم",
  "1075": "أبركان",
  "1076": "أبرم",
  "1077": "أبرمت",
  "1078": "أبرياء",
  "1079": "أبريل",
  "1080": "أبسط",
  "1081": "أبشع",
  "1082": "أبطأ",
  "1083": "أبطال",
  "1084": "أبطالا",
  "1085": "أبطالنا",
  "1086": "أبطالها",
  "1087": "أبعاد",
  "1088": "أبعادا",
  "1089": "أبعادها",
  "1090": "أبعث",
  "1091": "أبعد",
  "1092": "أبعده",
  "1093": "أبعدها",
  "1094": "أبعدوني",
  "1095": "أبغض",
  "1096": "أبقت",
  "1097": "أبقى",
  "1098": "أبقي",
  "1099": "أبل",
  "1100": "أبلغ",
  "1101": "أبلغت",
  "1102": "أبلغتا",
  "1103": "أبلغتنا",
  "1104": "أبلغنا",
  "1105": "أبلغني",
  "1106": "أبناء",
  "1107": "أبناءنا",
  "1108": "أبناءه",
  "1109": "أبناءها",
  "1110": "أبناءهم",
  "1111": "أبناؤك",
  "1112": "أبناؤنا",
  "1113": "أبناؤهم",
  "1114": "أبنائك",
  "1115": "أبنائنا",
  "1116": "أبنائه",
  "1117": "أبنائها",
  "1118": "أبنائهم",
  "1119": "أبنائي",
  "1120": "أبهر",
  "1121": "أبهرت",
  "1122": "أبهرني",
  "1123": "أبو",
  "1124": "أبواب",
  "1125": "أبوابه",
  "1126": "أبوابها",
  "1127": "أبواه",
  "1128": "أبوبكر",
  "1129": "أبوتا",
  "1130": "أبوجرة",
  "1131": "أبوظبي",
  "1132": "أبوك",
  "1133": "أبوماضي",
  "1134": "أبى",
  "1135": "أبي",
  "1136": "أبيب",
  "1137": "أبيح",
  "1138": "أبيدت",
  "1139": "أبيدجان",
  "1140": "أبيدوس",
  "1141": "أبيض",
  "1142": "أبيضين",
  "1143": "أبيغدور",
  "1144": "أبين",
  "1145": "أبيها",
  "1146": "أتأسف",
  "1147": "أتأكد",
  "1148": "أتأم",
  "1149": "أتابع",
  "1150": "أتاتورك",
  "1151": "أتاح",
  "1152": "أتانك",
  "1153": "أتاه",
  "1154": "أتباع",
  "1155": "أتباعهم",
  "1156": "أتبع",
  "1157": "أتبعه",
  "1158": "أتت",
  "1159": "أتحدث",
  "1160": "أتحصل",
  "1161": "أتدرب",
  "1162": "أتراجع",
  "1163": "أتراك",
  "1164": "أتربة",
  "1165": "أترد",
  "1166": "أترك",
  "1167": "أترى",
  "1168": "أتساءل",
  "1169": "أتسحلوظ",
  "1170": "أتسو",
  "1171": "أتشرف",
  "1172": "أتعابهم",
  "1173": "أتعامل",
  "1174": "أتعهد",
  "1175": "أتقدم",
  "1176": "أتقمص",
  "1177": "أتلتيك",
  "1178": "أتلتيكو",
  "1179": "أتلفا",
  "1180": "أتلق",
  "1181": "أتليتك",
  "1182": "أتليتيكو",
  "1183": "أتم",
  "1184": "أتمكن",
  "1185": "أتمناه",
  "1186": "أتمنى",
  "1187": "أتوا",
  "1188": "أتواجد",
  "1189": "أتوجه",
  "1190": "أتوكي",
  "1191": "أتى",
  "1192": "أتي",
  "1193": "أتيحت",
  "1194": "أتينا",
  "1195": "أث",
  "1196": "أثاث",
  "1197": "أثار",
  "1198": "أثارت",
  "1199": "أثارته",
  "1200": "أثاره",
  "1201": "أثاروها",
  "1202": "أثبت",
  "1203": "أثبتت",
  "1204": "أثبتنا",
  "1205": "أثر",
  "1206": "أثرت",
  "1207": "أثرها",
  "1208": "أثري",
  "1209": "أثرياء",
  "1210": "أثرية",
  "1211": "أثريين",
  "1212": "أثق",
  "1213": "أثقل",
  "1214": "أثلتيك",
  "1215": "أثلج",
  "1216": "أثمرت",
  "1217": "أثمرتها",
  "1218": "أثناء",
  "1219": "أثنى",
  "1220": "أثير",
  "1221": "أج",
  "1222": "أجاب",
  "1223": "أجابت",
  "1224": "أجابيتو",
  "1225": "أجالها",
  "1226": "أجانب",
  "1227": "أجبت",
  "1228": "أجبر",
  "1229": "أجبرنا",
  "1230": "أجبرها",
  "1231": "أجد",
  "1232": "أجدادنا",
  "1233": "أجدادهم",
  "1234": "أجدني",
  "1235": "أجر",
  "1236": "أجرا",
  "1237": "أجراها",
  "1238": "أجراي",
  "1239": "أجرة",
  "1240": "أجرت",
  "1241": "أجرتك",
  "1242": "أجرته",
  "1243": "أجرتها",
  "1244": "أجرتي",
  "1245": "أجره",
  "1246": "أجرهم",
  "1247": "أجروا",
  "1248": "أجروها",
  "1249": "أجرى",
  "1250": "أجري",
  "1251": "أجريت",
  "1252": "أجريوم",
  "1253": "أجزاء",
  "1254": "أجزم",
  "1255": "أجساد",
  "1256": "أجل",
  "1257": "أجلت",
  "1258": "أجله",
  "1259": "أجلها",
  "1260": "أجمع",
  "1261": "أجمعت",
  "1262": "أجمعوا",
  "1263": "أجمعين",
  "1264": "أجمل",
  "1265": "أجناسه",
  "1266": "أجنبي",
  "1267": "أجنبيا",
  "1268": "أجنبية",
  "1269": "أجندات",
  "1270": "أجندة",
  "1271": "أجهدوا",
  "1272": "أجهزة",
  "1273": "أجهلها",
  "1274": "أجواء",
  "1275": "أجوائها",
  "1276": "أجود",
  "1277": "أجور",
  "1278": "أجورهم",
  "1279": "أجيال",
  "1280": "أجيجي",
  "1281": "أجير",
  "1282": "أحاديث",
  "1283": "أحاديثه",
  "1284": "أحاسنكم",
  "1285": "أحاسيسنا",
  "1286": "أحاط",
  "1287": "أحاطت",
  "1288": "أحال",
  "1289": "أحالت",
  "1290": "أحب",
  "1291": "أحبائهم",
  "1292": "أحبط",
  "1293": "أحبطت",
  "1294": "أحبكم",
  "1295": "أحبه",
  "1296": "أحبها",
  "1297": "أحبهم",
  "1298": "أحبوا",
  "1299": "أحتاج",
  "1300": "أحترم",
  "1301": "أحجموا",
  "1302": "أحد",
  "1303": "أحدا",
  "1304": "أحداث",
  "1305": "أحداثا",
  "1306": "أحداثها",
  "1307": "أحداد",
  "1308": "أحدث",
  "1309": "أحدثت",
  "1310": "أحدثته",
  "1311": "أحدثتها",
  "1312": "أحدثها",
  "1313": "أحددها",
  "1314": "أحدهم",
  "1315": "أحدهما",
  "1316": "أحذر",
  "1317": "أحذية",
  "1318": "أحر",
  "1319": "أحرار",
  "1320": "أحرز",
  "1321": "أحرزه",
  "1322": "أحرزها",
  "1323": "أحرص",
  "1324": "أحرق",
  "1325": "أحرقت",
  "1326": "أحرقه",
  "1327": "أحرقوا",
  "1328": "أحريش",
  "1329": "أحزاب",
  "1330": "أحزن",
  "1331": "أحس",
  "1332": "أحسسن",
  "1333": "أحسن",
  "1334": "أحسنت",
  "1335": "أحصت",
  "1336": "أحصل",
  "1337": "أحصنتها",
  "1338": "أحصى",
  "1339": "أحض",
  "1340": "أحضان",
  "1341": "أحضري",
  "1342": "أحفاد",
  "1343": "أحفورية",
  "1344": "أحق",
  "1345": "أحقية",
  "1346": "أحقيته",
  "1347": "أحكام",
  "1348": "أحكاما",
  "1349": "أحلام",
  "1350": "أحلاما",
  "1351": "أحلامهم",
  "1352": "أحلم",
  "1353": "أحلى",
  "1354": "أحمد",
  "1355": "أحمدي",
  "1356": "أحمر",
  "1357": "أحمل",
  "1358": "أحن",
  "1359": "أحواض",
  "1360": "أحوال",
  "1361": "أحوالك",
  "1362": "أحواله",
  "1363": "أحوج",
  "1364": "أحيا",
  "1365": "أحياء",
  "1366": "أحيائها",
  "1367": "أحيان",
  "1368": "أحيانا",
  "1369": "أحيكم",
  "1370": "أحيل",
  "1371": "أحيلوا",
  "1372": "أخ",
  "1373": "أخاف",
  "1374": "أخاه",
  "1375": "أخبار",
  "1376": "أخبارا",
  "1377": "أخبر",
  "1378": "أخبرت",
  "1379": "أخبرته",
  "1380": "أخبرنا",
  "1381": "أخبروني",
  "1382": "أختام",
  "1383": "أختم",
  "1384": "أخته",
  "1385": "أختي",
  "1386": "أخد",
  "1387": "أخذ",
  "1388": "أخذت",
  "1389": "أخر",
  "1390": "أخرج",
  "1391": "أخرجنا",
  "1392": "أخرجه",
  "1393": "أخرجها",
  "1394": "أخره",
  "1395": "أخرها",
  "1396": "أخرون",
  "1397": "أخرى",
  "1398": "أخرىحسب",
  "1399": "أخريين",
  "1400": "أخسرها",
  "1401": "أخص",
  "1402": "أخصائي",
  "1403": "أخصائية",
  "1404": "أخصائيي",
  "1405": "أخصائيين",
  "1406": "أخطأ",
  "1407": "أخطأوا",
  "1408": "أخطئ",
  "1409": "أخطاء",
  "1410": "أخطائها",
  "1411": "أخطار",
  "1412": "أخطر",
  "1413": "أخطرت",
  "1414": "أخف",
  "1415": "أخفض",
  "1416": "أخفق",
  "1417": "أخفقت",
  "1418": "أخفي",
  "1419": "أخلاق",
  "1420": "أخلاقا",
  "1421": "أخلاقي",
  "1422": "أخلاقيا",
  "1423": "أخلاقيات",
  "1424": "أخلاقية",
  "1425": "أخلت",
  "1426": "أخلد",
  "1427": "أخلص",
  "1428": "أخلطت",
  "1429": "أخلف",
  "1430": "أخلفوا",
  "1431": "أخلقة",
  "1432": "أخليت",
  "1433": "أخو",
  "1434": "أخوض",
  "1435": "أخوي",
  "1436": "أخي",
  "1437": "أخير",
  "1438": "أخيرا",
  "1439": "أخيه",
  "1440": "أخيها",
  "1441": "أد",
  "1442": "أداء",
  "1443": "أداءك",
  "1444": "أداءهم",
  "1445": "أدائنا",
  "1446": "أدائه",
  "1447": "أدائها",
  "1448": "أدائهم",
  "1449": "أدائي",
  "1450": "أداة",
  "1451": "أدار",
  "1452": "أدارت",
  "1453": "أدارها",
  "1454": "أداماوا",
  "1455": "أدامز",
  "1456": "أدان",
  "1457": "أدانت",
  "1458": "أداه",
  "1459": "أداها",
  "1460": "أدب",
  "1461": "أدباء",
  "1462": "أدبيات",
  "1463": "أدبية",
  "1464": "أدت",
  "1465": "أدخل",
  "1466": "أدخلت",
  "1467": "أدخنة",
  "1468": "أدراج",
  "1469": "أدراجها",
  "1470": "أدرار",
  "1471": "أدربهم",
  "1472": "أدرجت",
  "1473": "أدرك",
  "1474": "أدري",
  "1475": "أدريان",
  "1476": "أدعو",
  "1477": "أدعوك",
  "1478": "أدغير",
  "1479": "أدق",
  "1480": "أدل",
  "1481": "أدلة",
  "1482": "أدلت",
  "1483": "أدلتي",
  "1484": "أدلى",
  "1485": "أدلي",
  "1486": "أدنى",
  "1487": "أدوا",
  "1488": "أدوات",
  "1489": "أدوار",
  "1490": "أدواري",
  "1491": "أدولف",
  "1492": "أدونيس",
  "1493": "أدوية",
  "1494": "أدى",
  "1495": "أدي",
  "1496": "أديا",
  "1497": "أديت",
  "1498": "أديداس",
  "1499": "أدين",
  "1500": "أدينا",
  "1501": "أدينت",
  "1502": "أذاقوه",
  "1503": "أذان",
  "1504": "أذرع",
  "1505": "أذكر",
  "1506": "أذكى",
  "1507": "أذكياء",
  "1508": "أذل",
  "1509": "أذن",
  "1510": "أذهان",
  "1511": "أذهاننا",
  "1512": "أذواق",
  "1513": "أر",
  "1514": "أراح",
  "1515": "أراحت",
  "1516": "أراد",
  "1517": "أرادت",
  "1518": "أرادها",
  "1519": "أرادوا",
  "1520": "أرادوه",
  "1521": "أراض",
  "1522": "أراضي",
  "1523": "أراضيها",
  "1524": "أراكان",
  "1525": "أراكم",
  "1526": "أران",
  "1527": "أراها",
  "1528": "أراهم",
  "1529": "أرباب",
  "1530": "أرباحا",
  "1531": "أرباحها",
  "1532": "أربان",
  "1533": "أربطة",
  "1534": "أربع",
  "1535": "أربعاء",
  "1536": "أربعة",
  "1537": "أربعون",
  "1538": "أربعين",
  "1539": "أربيل",
  "1540": "أرجأ",
  "1541": "أرجأت",
  "1542": "أرجاء",
  "1543": "أرجع",
  "1544": "أرجعها",
  "1545": "أرجعوا",
  "1546": "أرجل",
  "1547": "أرجوك",
  "1548": "أرحل",
  "1549": "أرحم",
  "1550": "أرخ",
  "1551": "أرخبيل",
  "1552": "أردت",
  "1553": "أردف",
  "1554": "أردنا",
  "1555": "أردني",
  "1556": "أردوغان",
  "1557": "أردى",
  "1558": "أرز",
  "1559": "أرزو",
  "1560": "أرزيو",
  "1561": "أرسل",
  "1562": "أرسلت",
  "1563": "أرسلته",
  "1564": "أرسلنا",
  "1565": "أرسلها",
  "1566": "أرسلي",
  "1567": "أرسنال",
  "1568": "أرسين",
  "1569": "أرشيفها",
  "1570": "أرصدة",
  "1571": "أرصدت",
  "1572": "أرصفة",
  "1573": "أرض",
  "1574": "أرضا",
  "1575": "أرضعته",
  "1576": "أرضنا",
  "1577": "أرضه",
  "1578": "أرضها",
  "1579": "أرضي",
  "1580": "أرضيا",
  "1581": "أرضياتها",
  "1582": "أرضية",
  "1583": "أرضيته",
  "1584": "أرعبته",
  "1585": "أرغب",
  "1586": "أرغمها",
  "1587": "أرفض",
  "1588": "أرفع",
  "1589": "أرفعها",
  "1590": "أرقام",
  "1591": "أرقاما",
  "1592": "أرقت",
  "1593": "أرقى",
  "1594": "أركان",
  "1595": "أركانها",
  "1596": "أركون",
  "1597": "أرلوكان",
  "1598": "أرملة",
  "1599": "أرمينيا",
  "1600": "أرنست",
  "1601": "أرهقت",
  "1602": "أرهيو",
  "1603": "أرواح",
  "1604": "أرواحهم",
  "1605": "أروع",
  "1606": "أروعك",
  "1607": "أروقة",
  "1608": "أرى",
  "1609": "أرياف",
  "1610": "أريح",
  "1611": "أريحا",
  "1612": "أريد",
  "1613": "أريده",
  "1614": "أريزونا",
  "1615": "أريسيبو",
  "1616": "أريفا",
  "1617": "أريكة",
  "1618": "أرينا",
  "1619": "أرينتش",
  "1620": "أزال",
  "1621": "أزروح",
  "1622": "أزعجني",
  "1623": "أزفون",
  "1624": "أزقة",
  "1625": "أزمات",
  "1626": "أزماته",
  "1627": "أزماتها",
  "1628": "أزمة",
  "1629": "أزمته",
  "1630": "أزنافور",
  "1631": "أزواجهن",
  "1632": "أزواد",
  "1633": "أزواو",
  "1634": "أزياء",
  "1635": "أزيد",
  "1636": "أزيفيدو",
  "1637": "أس",
  "1638": "أسأت",
  "1639": "أسئلة",
  "1640": "أسئلتهم",
  "1641": "أساء",
  "1642": "أسابيع",
  "1643": "أساتذة",
  "1644": "أساريد",
  "1645": "أساس",
  "1646": "أساسا",
  "1647": "أساسها",
  "1648": "أساسي",
  "1649": "أساسيا",
  "1650": "أساسيات",
  "1651": "أساسياتنا",
  "1652": "أساسية",
  "1653": "أساسيين",
  "1654": "أساطير",
  "1655": "أساعد",
  "1656": "أسالت",
  "1657": "أساليب",
  "1658": "أسامة",
  "1659": "أسانغ",
  "1660": "أسباب",
  "1661": "أسبابا",
  "1662": "أسبابه",
  "1663": "أسباير",
  "1664": "أسبوع",
  "1665": "أسبوعا",
  "1666": "أسبوعه",
  "1667": "أسبوعها",
  "1668": "أسبوعي",
  "1669": "أسبوعيا",
  "1670": "أسبوعين",
  "1671": "أستاذ",
  "1672": "أستاذا",
  "1673": "أستاذة",
  "1674": "أستاذها",
  "1675": "أستاذي",
  "1676": "أستبعد",
  "1677": "أستحق",
  "1678": "أستدعي",
  "1679": "أستراليا",
  "1680": "أستطيع",
  "1681": "أستعمل",
  "1682": "أستعيد",
  "1683": "أستغل",
  "1684": "أستفيد",
  "1685": "أستلم",
  "1686": "أستودعكها",
  "1687": "أستون",
  "1688": "أسحب",
  "1689": "أسد",
  "1690": "أسدل",
  "1691": "أسر",
  "1692": "أسراب",
  "1693": "أسرارهم",
  "1694": "أسرة",
  "1695": "أسرتكم",
  "1696": "أسرته",
  "1697": "أسرتها",
  "1698": "أسرتهم",
  "1699": "أسرتي",
  "1700": "أسرع",
  "1701": "أسرهم",
  "1702": "أسرى",
  "1703": "أسرية",
  "1704": "أسس",
  "1705": "أسست",
  "1706": "أسسه",
  "1707": "أسسوا",
  "1708": "أسطح",
  "1709": "أسطوانات",
  "1710": "أسطوانة",
  "1711": "أسطورة",
  "1712": "أسطول",
  "1713": "أسعار",
  "1714": "أسعاره",
  "1715": "أسعارها",
  "1716": "أسعدت",
  "1717": "أسعف",
  "1718": "أسعى",
  "1719": "أسعيد",
  "1720": "أسفا",
  "1721": "أسفر",
  "1722": "أسفرت",
  "1723": "أسفل",
  "1724": "أسفه",
  "1725": "أسفها",
  "1726": "أسفي",
  "1727": "أسقطت",
  "1728": "أسقطوا",
  "1729": "أسقف",
  "1730": "أسلاك",
  "1731": "أسلحة",
  "1732": "أسلحتكم",
  "1733": "أسلوب",
  "1734": "أسلوبا",
  "1735": "أسماء",
  "1736": "أسماءها",
  "1737": "أسمائنا",
  "1738": "أسمائه",
  "1739": "أسماك",
  "1740": "أسماه",
  "1741": "أسمتها",
  "1742": "أسمتهم",
  "1743": "أسمر",
  "1744": "أسمع",
  "1745": "أسمنت",
  "1746": "أسموه",
  "1747": "أسمي",
  "1748": "أسميها",
  "1749": "أسنانك",
  "1750": "أسند",
  "1751": "أسندت",
  "1752": "أسه",
  "1753": "أسهل",
  "1754": "أسهم",
  "1755": "أسهمت",
  "1756": "أسهمه",
  "1757": "أسهمها",
  "1758": "أسوء",
  "1759": "أسوأ",
  "1760": "أسوإ",
  "1761": "أسوا",
  "1762": "أسوار",
  "1763": "أسواق",
  "1764": "أسواقنا",
  "1765": "أسود",
  "1766": "أسوشيتد",
  "1767": "أسيا",
  "1768": "أسير",
  "1769": "أسيرا",
  "1770": "أسيرة",
  "1771": "أش",
  "1772": "أشاد",
  "1773": "أشادت",
  "1774": "أشار",
  "1775": "أشارت",
  "1776": "أشانتي",
  "1777": "أشاهد",
  "1778": "أشاهدهم",
  "1779": "أشاوس",
  "1780": "أشبال",
  "1781": "أشباله",
  "1782": "أشبه",
  "1783": "أشتري",
  "1784": "أشتغل",
  "1785": "أشج",
  "1786": "أشجار",
  "1787": "أشجع",
  "1788": "أشخاص",
  "1789": "أشخاصا",
  "1790": "أشد",
  "1791": "أشرار",
  "1792": "أشرطة",
  "1793": "أشرف",
  "1794": "أشرفت",
  "1795": "أشرفوا",
  "1796": "أشرك",
  "1797": "أشرنا",
  "1798": "أشعب",
  "1799": "أشعة",
  "1800": "أشعر",
  "1801": "أشعل",
  "1802": "أشعلت",
  "1803": "أشغال",
  "1804": "أشغاله",
  "1805": "أشغالها",
  "1806": "أشغالهما",
  "1807": "أشقاء",
  "1808": "أشك",
  "1809": "أشكال",
  "1810": "أشكاله",
  "1811": "أشكالها",
  "1812": "أشكر",
  "1813": "أشكركم",
  "1814": "أشكري",
  "1815": "أشكو",
  "1816": "أشمل",
  "1817": "أشهر",
  "1818": "أشهرها",
  "1819": "أشواطا",
  "1820": "أشياء",
  "1821": "أشير",
  "1822": "أشيع",
  "1823": "أص",
  "1824": "أصاب",
  "1825": "أصابت",
  "1826": "أصابته",
  "1827": "أصابع",
  "1828": "أصابه",
  "1829": "أصافح",
  "1830": "أصبت",
  "1831": "أصبح",
  "1832": "أصبحت",
  "1833": "أصبحنا",
  "1834": "أصبحوا",
  "1835": "أصبنا",
  "1836": "أصحاب",
  "1837": "أصحابه",
  "1838": "أصحابها",
  "1839": "أصحيح",
  "1840": "أصد",
  "1841": "أصدر",
  "1842": "أصدرت",
  "1843": "أصدرته",
  "1844": "أصدره",
  "1845": "أصدق",
  "1846": "أصدقاء",
  "1847": "أصدقاءها",
  "1848": "أصدقاؤهم",
  "1849": "أصدقائك",
  "1850": "أصدقائنا",
  "1851": "أصدقائه",
  "1852": "أصدقائي",
  "1853": "أصر",
  "1854": "أصرت",
  "1855": "أصعب",
  "1856": "أصغر",
  "1857": "أصقاع",
  "1858": "أصل",
  "1859": "أصل34",
  "1860": "أصلا",
  "1861": "أصلها",
  "1862": "أصلية",
  "1863": "أصمت",
  "1864": "أصناف",
  "1865": "أصنافه",
  "1866": "أصنافها",
  "1867": "أصوات",
  "1868": "أصواتهم",
  "1869": "أصواتهن",
  "1870": "أصولا",
  "1871": "أصوله",
  "1872": "أصولها",
  "1873": "أصيب",
  "1874": "أصيبا",
  "1875": "أصيبوا",
  "1876": "أصيل",
  "1877": "أضاعت",
  "1878": "أضاف",
  "1879": "أضافت",
  "1880": "أضحت",
  "1881": "أضحى",
  "1882": "أضخم",
  "1883": "أضرار",
  "1884": "أضرارا",
  "1885": "أضرحتهم",
  "1886": "أضرم",
  "1887": "أضرمت",
  "1888": "أضرموا",
  "1889": "أضع",
  "1890": "أضعاف",
  "1891": "أضعفت",
  "1892": "أضغاث",
  "1893": "أضف",
  "1894": "أضفى",
  "1895": "أضمن",
  "1896": "أضواء",
  "1897": "أضي",
  "1898": "أضيفه",
  "1899": "أضيفي",
  "1900": "أطاحت",
  "1901": "أطالب",
  "1902": "أطب",
  "1903": "أطباء",
  "1904": "أطباق",
  "1905": "أطراف",
  "1906": "أطرافا",
  "1907": "أطرافه",
  "1908": "أطروحات",
  "1909": "أطروحاتها",
  "1910": "أطروحاتهم",
  "1911": "أطروحة",
  "1912": "أطعم",
  "1913": "أطفال",
  "1914": "أطفالا",
  "1915": "أطفالنا",
  "1916": "أطفالها",
  "1917": "أطفالهم",
  "1918": "أطفالهن",
  "1919": "أطقم",
  "1920": "أطلال",
  "1921": "أطلب",
  "1922": "أطلت",
  "1923": "أطلس",
  "1924": "أطلعنا",
  "1925": "أطلق",
  "1926": "أطلقا",
  "1927": "أطلقت",
  "1928": "أطلقته",
  "1929": "أطلقتها",
  "1930": "أطلقها",
  "1931": "أطلقوا",
  "1932": "أطمح",
  "1933": "أطنان",
  "1934": "أطنانا",
  "1935": "أطهر",
  "1936": "أطوار",
  "1937": "أطواره",
  "1938": "أطوارها",
  "1939": "أطول",
  "1940": "أطيب",
  "1941": "أظافر",
  "1942": "أظرفة",
  "1943": "أظن",
  "1944": "أظهر",
  "1945": "أظهرت",
  "1946": "أظهرتها",
  "1947": "أظهره",
  "1948": "أظهرها",
  "1949": "أظهروها",
  "1950": "أعاب",
  "1951": "أعابت",
  "1952": "أعاد",
  "1953": "أعادت",
  "1954": "أعاصير",
  "1955": "أعاق",
  "1956": "أعاقت",
  "1957": "أعاقتهم",
  "1958": "أعاقهن",
  "1959": "أعالي",
  "1960": "أعب",
  "1961": "أعباء",
  "1962": "أعبائها",
  "1963": "أعتبر",
  "1964": "أعتبرها",
  "1965": "أعترف",
  "1966": "أعتزم",
  "1967": "أعتق",
  "1968": "أعتقد",
  "1969": "أعتمد",
  "1970": "أعجب",
  "1971": "أعجبت",
  "1972": "أعجبتني",
  "1973": "أعجبني",
  "1974": "أعد",
  "1975": "أعداء",
  "1976": "أعداءه",
  "1977": "أعدائه",
  "1978": "أعداد",
  "1979": "أعدت",
  "1980": "أعدته",
  "1981": "أعدتها",
  "1982": "أعدموهم",
  "1983": "أعدها",
  "1984": "أعذارا",
  "1985": "أعذب",
  "1986": "أعذرني",
  "1987": "أعراب",
  "1988": "أعراسها",
  "1989": "أعراض",
  "1990": "أعراضهم",
  "1991": "أعرب",
  "1992": "أعربت",
  "1993": "أعرف",
  "1994": "أعرفه",
  "1995": "أعرق",
  "1996": "أعزازقة",
  "1997": "أعزيب",
  "1998": "أعشابا",
  "1999": "أعشق",
  "2000": "أعصابك",
  "2001": "أعصابهم",
  "2002": "أعصابي",
  "2003": "أعضاء",
  "2004": "أعضائه",
  "2005": "أعضائها",
  "2006": "أعطاء",
  "2007": "أعطاه",
  "2008": "أعطاها",
  "2009": "أعطت",
  "2010": "أعطته",
  "2011": "أعطتها",
  "2012": "أعطوه",
  "2013": "أعطى",
  "2014": "أعطيت",
  "2015": "أعظم",
  "2016": "أعفت",
  "2017": "أعفي",
  "2018": "أعفير",
  "2019": "أعقاب",
  "2020": "أعقبت",
  "2021": "أعقبته",
  "2022": "أعقبها",
  "2023": "أعقد",
  "2024": "أعلاه",
  "2025": "أعلاها",
  "2026": "أعلم",
  "2027": "أعلن",
  "2028": "أعلنت",
  "2029": "أعلنه",
  "2030": "أعلى",
  "2031": "أعليات",
  "2032": "أعم",
  "2033": "أعمارها",
  "2034": "أعمارهم",
  "2035": "أعماق",
  "2036": "أعماقي",
  "2037": "أعمال",
  "2038": "أعمالا",
  "2039": "أعمالكم",
  "2040": "أعمالنا",
  "2041": "أعماله",
  "2042": "أعمالها",
  "2043": "أعمالهم",
  "2044": "أعمدة",
  "2045": "أعمل",
  "2046": "أعناقنا",
  "2047": "أعنف",
  "2048": "أعوام",
  "2049": "أعوان",
  "2050": "أعوانها",
  "2051": "أعود",
  "2052": "أعيد",
  "2053": "أعيرة",
  "2054": "أعيش",
  "2055": "أعيشه",
  "2056": "أعين",
  "2057": "أعيننا",
  "2058": "أغ",
  "2059": "أغادر",
  "2060": "أغادير",
  "2061": "أغامر",
  "2062": "أغان",
  "2063": "أغانم",
  "2064": "أغاني",
  "2065": "أغانيه",
  "2066": "أغانيها",
  "2067": "أغتنم",
  "2068": "أغذية",
  "2069": "أغراض",
  "2070": "أغراضكم",
  "2071": "أغرق",
  "2072": "أغرقتها",
  "2073": "أغسطس",
  "2074": "أغضب",
  "2075": "أغضبت",
  "2076": "أغطية",
  "2077": "أغفر",
  "2078": "أغلب",
  "2079": "أغلبه",
  "2080": "أغلبها",
  "2081": "أغلبهم",
  "2082": "أغلبية",
  "2083": "أغلق",
  "2084": "أغلقت",
  "2085": "أغلى",
  "2086": "أغنامه",
  "2087": "أغنى",
  "2088": "أغنيات",
  "2089": "أغنية",
  "2090": "أغنيته",
  "2091": "أغنيتين",
  "2092": "أغوازي",
  "2093": "أغويرو",
  "2094": "أغير",
  "2095": "أغيستان",
  "2096": "أف",
  "2097": "أفاد",
  "2098": "أفادت",
  "2099": "أفاضت",
  "2100": "أفاق",
  "2101": "أفتكت",
  "2102": "أفحمت",
  "2103": "أفخم",
  "2104": "أفراح",
  "2105": "أفراد",
  "2106": "أفرادها",
  "2107": "أفرانا",
  "2108": "أفرج",
  "2109": "أفرجت",
  "2110": "أفرز",
  "2111": "أفرزت",
  "2112": "أفرشة",
  "2113": "أفرض",
  "2114": "أفرغت",
  "2115": "أفريقي",
  "2116": "أفريقيا",
  "2117": "أفريكا",
  "2118": "أفريكانز",
  "2119": "أفريكوم",
  "2120": "أفريل",
  "2121": "أفريل2007",
  "2122": "أفسدته",
  "2123": "أفشلت",
  "2124": "أفضت",
  "2125": "أفضح",
  "2126": "أفضل",
  "2127": "أفضلية",
  "2128": "أفضى",
  "2129": "أفعاله",
  "2130": "أفعل",
  "2131": "أفعله",
  "2132": "أفغان",
  "2133": "أفق",
  "2134": "أفقا",
  "2135": "أفقدت",
  "2136": "أفكار",
  "2137": "أفكارا",
  "2138": "أفكاره",
  "2139": "أفكر",
  "2140": "أفلام",
  "2141": "أفلامها",
  "2142": "أفلامهم",
  "2143": "أفلان",
  "2144": "أفلس",
  "2145": "أفلو",
  "2146": "أفندي",
  "2147": "أفنى",
  "2148": "أفهم",
  "2149": "أفهمه",
  "2150": "أفهميه",
  "2151": "أفو",
  "2152": "أفواج",
  "2153": "أفواجنا",
  "2154": "أفوز",
  "2155": "أفول",
  "2156": "أفيونية",
  "2157": "أقارب",
  "2158": "أقاربه",
  "2159": "أقارنه",
  "2160": "أقال",
  "2161": "أقام",
  "2162": "أقامت",
  "2163": "أقامه",
  "2164": "أقاموا",
  "2165": "أقبل",
  "2166": "أقحم",
  "2167": "أقحمه",
  "2168": "أقداري",
  "2169": "أقدامهم",
  "2170": "أقدر",
  "2171": "أقدم",
  "2172": "أقدمت",
  "2173": "أقدموا",
  "2174": "أقر",
  "2175": "أقرأ",
  "2176": "أقرأها",
  "2177": "أقراص",
  "2178": "أقرانه",
  "2179": "أقرانها",
  "2180": "أقرانهم",
  "2181": "أقرب",
  "2182": "أقربها",
  "2183": "أقرت",
  "2184": "أقرر",
  "2185": "أقرها",
  "2186": "أقرين",
  "2187": "أقساط",
  "2188": "أقسام",
  "2189": "أقسامهم",
  "2190": "أقسم",
  "2191": "أقص",
  "2192": "أقصاه",
  "2193": "أقصاها",
  "2194": "أقصد",
  "2195": "أقصدك",
  "2196": "أقصر",
  "2197": "أقصوا",
  "2198": "أقصى",
  "2199": "أقصي",
  "2200": "أقصيت",
  "2201": "أقصينا",
  "2202": "أقصيناهم",
  "2203": "أقض",
  "2204": "أقطاب",
  "2205": "أقطار",
  "2206": "أقفاص",
  "2207": "أقفل",
  "2208": "أقل",
  "2209": "أقلام",
  "2210": "أقلاما",
  "2211": "أقلية",
  "2212": "أقنع",
  "2213": "أقنعة",
  "2214": "أقنعنا",
  "2215": "أقنعني",
  "2216": "أقواله",
  "2217": "أقوالهم",
  "2218": "أقول",
  "2219": "أقوله",
  "2220": "أقوم",
  "2221": "أقوى",
  "2222": "أقيل",
  "2223": "أقيم",
  "2224": "أقيمت",
  "2225": "أك",
  "2226": "أكاديمي",
  "2227": "أكاديمية",
  "2228": "أكاديميون",
  "2229": "أكارسو",
  "2230": "أكان",
  "2231": "أكبر",
  "2232": "أكتافهم",
  "2233": "أكتب",
  "2234": "أكتبها",
  "2235": "أكتشف",
  "2236": "أكتوبر",
  "2237": "أكثر",
  "2238": "أكثرمن",
  "2239": "أكد",
  "2240": "أكدا",
  "2241": "أكدت",
  "2242": "أكدته",
  "2243": "أكدنا",
  "2244": "أكده",
  "2245": "أكدوا",
  "2246": "أكذب",
  "2247": "أكذوبة",
  "2248": "أكرتش",
  "2249": "أكرمت",
  "2250": "أكسسوارات",
  "2251": "أكسيد",
  "2252": "أكشف",
  "2253": "أكشنه",
  "2254": "أكفاء",
  "2255": "أكل",
  "2256": "أكلة",
  "2257": "أكمل",
  "2258": "أكملوا",
  "2259": "أكن",
  "2260": "أكواخه",
  "2261": "أكورسي",
  "2262": "أكون",
  "2263": "أكيد",
  "2264": "أكيدا",
  "2265": "أكيدة",
  "2266": "أل",
  "2267": "ألأمن",
  "2268": "ألا",
  "2269": "ألاباما",
  "2270": "ألاربيز",
  "2271": "ألاف",
  "2272": "ألافيس",
  "2273": "ألان",
  "2274": "ألبرتو",
  "2275": "ألبوم",
  "2276": "ألبوما",
  "2277": "ألبومه",
  "2278": "ألبيرتو",
  "2279": "ألتقي",
  "2280": "ألتم",
  "2281": "ألجأ",
  "2282": "ألجيري",
  "2283": "ألجيريان",
  "2284": "ألح",
  "2285": "ألحان",
  "2286": "ألحت",
  "2287": "ألحق",
  "2288": "ألحقت",
  "2289": "ألحقناها",
  "2290": "ألحقها",
  "2291": "ألدو",
  "2292": "ألزم",
  "2293": "ألزمه",
  "2294": "ألسنة",
  "2295": "ألسنتها",
  "2296": "ألعاب",
  "2297": "ألعب",
  "2298": "ألعنهم",
  "2299": "ألغام",
  "2300": "ألغى",
  "2301": "ألغيت",
  "2302": "ألف",
  "2303": "ألفا",
  "2304": "ألفاظ",
  "2305": "ألفت",
  "2306": "ألفه",
  "2307": "ألفها",
  "2308": "ألفى",
  "2309": "ألفي",
  "2310": "ألق",
  "2311": "ألقاب",
  "2312": "ألقاها",
  "2313": "ألقت",
  "2314": "ألقى",
  "2315": "ألقي",
  "2316": "ألقيت",
  "2317": "ألكاراز",
  "2318": "ألكانتارا",
  "2319": "ألكسندر",
  "2320": "ألكمار",
  "2321": "ألكين",
  "2322": "ألم",
  "2323": "ألماس",
  "2324": "ألمان",
  "2325": "ألماني",
  "2326": "ألمانية",
  "2327": "ألمت",
  "2328": "ألمع",
  "2329": "ألمعيا",
  "2330": "ألمها",
  "2331": "ألميرية",
  "2332": "ألن",
  "2333": "ألهذه",
  "2334": "ألواح",
  "2335": "ألوان",
  "2336": "ألوانه",
  "2337": "ألوانها",
  "2338": "ألوف",
  "2339": "ألوفس",
  "2340": "ألونسو",
  "2341": "ألوية",
  "2342": "ألياف",
  "2343": "أليس",
  "2344": "أليساندرو",
  "2345": "أليست",
  "2346": "أليك",
  "2347": "أليكس",
  "2348": "أليكسيس",
  "2349": "أليم",
  "2350": "أم",
  "2351": "أم75",
  "2352": "أما",
  "2353": "أماراتي",
  "2354": "أمارس",
  "2355": "أمازيغ",
  "2356": "أماكن",
  "2357": "أمال",
  "2358": "أمالزة",
  "2359": "أمالهم",
  "2360": "أمالو",
  "2361": "أمام",
  "2362": "أمامك",
  "2363": "أمامنا",
  "2364": "أمامه",
  "2365": "أمامها",
  "2366": "أمامهم",
  "2367": "أمامي",
  "2368": "أمامية",
  "2369": "أمانا",
  "2370": "أمانة",
  "2371": "أماهورو",
  "2372": "أماهي",
  "2373": "أمبا",
  "2374": "أمبابان",
  "2375": "أمبان",
  "2376": "أمبون",
  "2377": "أمة",
  "2378": "أمتار",
  "2379": "أمتعتهم",
  "2380": "أمتكم",
  "2381": "أمتنا",
  "2382": "أمته",
  "2383": "أمتهنها",
  "2384": "أمثال",
  "2385": "أمثل",
  "2386": "أمثلة",
  "2387": "أمحمد",
  "2388": "أمد",
  "2389": "أمده",
  "2390": "أمدها",
  "2391": "أمر",
  "2392": "أمرا",
  "2393": "أمراض",
  "2394": "أمرال",
  "2395": "أمرت",
  "2396": "أمرشا",
  "2397": "أمرك",
  "2398": "أمركم",
  "2399": "أمرنا",
  "2400": "أمره",
  "2401": "أمرها",
  "2402": "أمرهم",
  "2403": "أمري",
  "2404": "أمريكا",
  "2405": "أمريكان",
  "2406": "أمريكي",
  "2407": "أمريكية",
  "2408": "أمريكيون",
  "2409": "أمريكيين",
  "2410": "أمرين",
  "2411": "أمس",
  "2412": "أمسكتم",
  "2413": "أمسية",
  "2414": "أمشدالة",
  "2415": "أمصال",
  "2416": "أمضاه",
  "2417": "أمضاها",
  "2418": "أمضت",
  "2419": "أمضته",
  "2420": "أمضى",
  "2421": "أمضي",
  "2422": "أمضيت",
  "2423": "أمطار",
  "2424": "أمطرهم",
  "2425": "أمعنا",
  "2426": "أمقران",
  "2427": "أمكن",
  "2428": "أمكنه",
  "2429": "أمل",
  "2430": "أملا",
  "2431": "أملاك",
  "2432": "أملاها",
  "2433": "أمله",
  "2434": "أملها",
  "2435": "أملي",
  "2436": "أمم",
  "2437": "أمن",
  "2438": "أمنا",
  "2439": "أمناء",
  "2440": "أمنار",
  "2441": "أمناس",
  "2442": "أمنح",
  "2443": "أمنزو",
  "2444": "أمنه",
  "2445": "أمنهم",
  "2446": "أمني",
  "2447": "أمنيا",
  "2448": "أمنية",
  "2449": "أمنيته",
  "2450": "أمنيتها",
  "2451": "أمنيتين",
  "2452": "أمنيستي",
  "2453": "أمنيون",
  "2454": "أمنيين",
  "2455": "أمه",
  "2456": "أمها",
  "2457": "أمهات",
  "2458": "أمهل",
  "2459": "أمواج",
  "2460": "أمواد",
  "2461": "أموال",
  "2462": "أموالا",
  "2463": "أموالكم",
  "2464": "أمواله",
  "2465": "أموالها",
  "2466": "أموالهم",
  "2467": "أمور",
  "2468": "أمورا",
  "2469": "أمورنا",
  "2470": "أموره",
  "2471": "أمورهم",
  "2472": "أمي",
  "2473": "أميار",
  "2474": "أميال",
  "2475": "أمية",
  "2476": "أمير",
  "2477": "أميرا",
  "2478": "أميرال",
  "2479": "أميرة",
  "2480": "أميركا",
  "2481": "أميركي",
  "2482": "أميركية",
  "2483": "أميركيون",
  "2484": "أميرها",
  "2485": "أميزور",
  "2486": "أميسوم",
  "2487": "أميصوم",
  "2488": "أمين",
  "2489": "أمينا",
  "2490": "أمينة",
  "2491": "أمينه",
  "2492": "أن",
  "2493": "أن1",
  "2494": "أنا",
  "2495": "أنابيب",
  "2496": "أنادولو",
  "2497": "أنامل",
  "2498": "أنانيتها",
  "2499": "أنباء",
  "2500": "أنبارو",
  "2501": "أنبل",
  "2502": "أنبهر",
  "2503": "أنبوب",
  "2504": "أنبياءه",
  "2505": "أنت",
  "2506": "أنتج",
  "2507": "أنتجت",
  "2508": "أنتر",
  "2509": "أنترفاكس",
  "2510": "أنترناشيونال",
  "2511": "أنتظر",
  "2512": "أنتم",
  "2513": "أنتمي",
  "2514": "أنتونيو",
  "2515": "أنتونييلا",
  "2516": "أنتي",
  "2517": "أنثى",
  "2518": "أنجال",
  "2519": "أنجبت",
  "2520": "أنجبته",
  "2521": "أنجز",
  "2522": "أنجزت",
  "2523": "أنجزتها",
  "2524": "أنجزها",
  "2525": "أنجلوس",
  "2526": "أنجليس",
  "2527": "أنجيلا",
  "2528": "أنحاء",
  "2529": "أنخل",
  "2530": "أنخيل",
  "2531": "أندبندنت",
  "2532": "أندرس",
  "2533": "أندرويد",
  "2534": "أندري",
  "2535": "أندريا",
  "2536": "أندرياسين",
  "2537": "أندريس",
  "2538": "أندم",
  "2539": "أندونيسي",
  "2540": "أندي",
  "2541": "أندية",
  "2542": "أنديتهم",
  "2543": "أنديرا",
  "2544": "أنديرس",
  "2545": "أنريكو",
  "2546": "أنزله",
  "2547": "أنزور",
  "2548": "أنزولا",
  "2549": "أنس",
  "2550": "أنساج",
  "2551": "أنساها",
  "2552": "أنسته",
  "2553": "أنسحب",
  "2554": "أنسى",
  "2555": "أنشأت",
  "2556": "أنشأتم",
  "2557": "أنشئت",
  "2558": "أنشئتا",
  "2559": "أنشط",
  "2560": "أنشطة",
  "2561": "أنشطته",
  "2562": "أنشطتها",
  "2563": "أنشيلوتي",
  "2564": "أنصار",
  "2565": "أنصارنا",
  "2566": "أنصاره",
  "2567": "أنصارها",
  "2568": "أنصارهم",
  "2569": "أنصارهما",
  "2570": "أنصفتنا",
  "2571": "أنصفته",
  "2572": "أنطاليا",
  "2573": "أنطونيو",
  "2574": "أنظار",
  "2575": "أنظمة",
  "2576": "أنظمتها",
  "2577": "أنغام",
  "2578": "أنغولا",
  "2579": "أنغيلا",
  "2580": "أنف",
  "2581": "أنفاسه",
  "2582": "أنفاقهم",
  "2583": "أنفذ",
  "2584": "أنفسنا",
  "2585": "أنفسها",
  "2586": "أنفسهم",
  "2587": "أنفسهن",
  "2588": "أنفقوا",
  "2589": "أنفلونزا",
  "2590": "أنفها",
  "2591": "أنفيلد",
  "2592": "أنقاب",
  "2593": "أنقاض",
  "2594": "أنقد",
  "2595": "أنقذ",
  "2596": "أنقذت",
  "2597": "أنقذتنا",
  "2598": "أنقذونا",
  "2599": "أنك",
  "2600": "أنكر",
  "2601": "أنكرتهم",
  "2602": "أنكم",
  "2603": "أنكما",
  "2604": "أنكيرسين",
  "2605": "أنماط",
  "2606": "أنموذج",
  "2607": "أننا",
  "2608": "أننذكر",
  "2609": "أنني",
  "2610": "أنه",
  "2611": "أنه80",
  "2612": "أنها",
  "2613": "أنهت",
  "2614": "أنهتها",
  "2615": "أنهكتهم",
  "2616": "أنهم",
  "2617": "أنهما",
  "2618": "أنهن",
  "2619": "أنهى",
  "2620": "أنهي",
  "2621": "أنهيت",
  "2622": "أنوارا",
  "2623": "أنواط",
  "2624": "أنواع",
  "2625": "أنواعه",
  "2626": "أنواعها",
  "2627": "أنوثة",
  "2628": "أنوه",
  "2629": "أنوي",
  "2630": "أني",
  "2631": "أنياب",
  "2632": "أنيابها",
  "2633": "أنيس",
  "2634": "أنيسة",
  "2635": "أنڤان",
  "2636": "أهازيج",
  "2637": "أهالي",
  "2638": "أهاليل",
  "2639": "أهداف",
  "2640": "أهدافا",
  "2641": "أهدافه",
  "2642": "أهدافها",
  "2643": "أهدتها",
  "2644": "أهدر",
  "2645": "أهدرها",
  "2646": "أهدى",
  "2647": "أهديت",
  "2648": "أهديتهم",
  "2649": "أهديك",
  "2650": "أهراس",
  "2651": "أهرامات",
  "2652": "أهل",
  "2653": "أهلا",
  "2654": "أهلليل",
  "2655": "أهلها",
  "2656": "أهلي",
  "2657": "أهلية",
  "2658": "أهليته",
  "2659": "أهليل",
  "2660": "أهم",
  "2661": "أهملتها",
  "2662": "أهملني",
  "2663": "أهمها",
  "2664": "أهمية",
  "2665": "أهميتها",
  "2666": "أو",
  "2667": "أوائل",
  "2668": "أواخر",
  "2669": "أواس",
  "2670": "أواسط",
  "2671": "أواصل",
  "2672": "أوافق",
  "2673": "أوالتسوق",
  "2674": "أوالتقليل",
  "2675": "أوالزخرفة",
  "2676": "أوالقبول",
  "2677": "أوامر",
  "2678": "أوان",
  "2679": "أوباما",
  "2680": "أوباميانغ",
  "2681": "أوبتاتوس",
  "2682": "أوبرا",
  "2683": "أوبرت",
  "2684": "أوبطريقة",
  "2685": "أوبك",
  "2686": "أوبيلا",
  "2687": "أوت",
  "2688": "أوتوماتيكيا",
  "2689": "أوتوماتيكية",
  "2690": "أوتي",
  "2691": "أوج",
  "2692": "أوجاع",
  "2693": "أوجدت",
  "2694": "أوجه",
  "2695": "أوجها",
  "2696": "أوحال",
  "2697": "أوحداد",
  "2698": "أوحدة",
  "2699": "أوحى",
  "2700": "أود",
  "2701": "أودت",
  "2702": "أودع",
  "2703": "أودعه",
  "2704": "أودعهما",
  "2705": "أودعوا",
  "2706": "أودعوه",
  "2707": "أودى",
  "2708": "أوديتي",
  "2709": "أوديني",
  "2710": "أودينيزي",
  "2711": "أور",
  "2712": "أوراسكوم",
  "2713": "أوراق",
  "2714": "أوراقا",
  "2715": "أوراقه",
  "2716": "أوراقهم",
  "2717": "أوربا",
  "2718": "أورجيغ",
  "2719": "أورد",
  "2720": "أوردت",
  "2721": "أوردته",
  "2722": "أورده",
  "2723": "أورهان",
  "2724": "أورو",
  "2725": "أوروبا",
  "2726": "أوروبي",
  "2727": "أوروبيا",
  "2728": "أوروبية",
  "2729": "أوروبيين",
  "2730": "أوروجواي",
  "2731": "أوروغواي",
  "2732": "أورويل",
  "2733": "أوريان",
  "2734": "أوريبي",
  "2735": "أوريجي",
  "2736": "أوريدو",
  "2737": "أوريسيا",
  "2738": "أوز",
  "2739": "أوزبكستان",
  "2740": "أوزلتاميفير",
  "2741": "أوزناجس",
  "2742": "أوزناجي",
  "2743": "أوزين",
  "2744": "أوساسونا",
  "2745": "أوساط",
  "2746": "أوساطه",
  "2747": "أوسرير",
  "2748": "أوسطية",
  "2749": "أوسع",
