{
  "!": 0,
  "\"": 1,
  "%": 2,
  "'": 3,
  "(": 4,
  ")": 5,
  "*": 6,
  "+": 7,
  ",": 8,
  "-": 9,
  ".": 10,
  "/": 11,
  "0": 12,
  "00": 13,
  "000": 14,
  "0000": 15,
  "003": 16,
  "01": 17,
  "0102": 18,
  "017": 19,
  "01ر0": 20,
  "01ر76": 21,
  "02": 22,
  "02ثا": 23,
  "02ر16": 24,
  "03": 25,
  "04": 26,
  "04ر60": 27,
  "05": 28,
  "06": 29,
  "065": 30,
  "07": 31,
  "07ر27": 32,
  "07ر30": 33,
  "08": 34,
  "081": 35,
  "082": 36,
  "09": 37,
  "092": 38,
  "099": 39,
  "09د": 40,
  "1": 41,
  "10": 42,
  "100": 43,
  "1000": 44,
  "1000دج": 45,
  "1002": 46,
  "100l6": 47,
  "100عائلة": 48,
  "101": 49,
  "1014": 50,
  "102": 51,
  "1020": 52,
  "1027": 53,
  "1029": 54,
  "103": 55,
  "104": 56,
  "1049": 57,
  "105": 58,
  "10551": 59,
  "10578": 60,
  "106": 61,
  "107": 62,
  "1085": 63,
  "109": 64,
  "10916": 65,
  "10919": 66,
  "10د": 67,
  "10دقائق": 68,
  "10كلم": 69,
  "10ن": 70,
  "11": 71,
  "110": 72,
  "1100": 73,
  "11016": 74,
  "1122": 75,
  "112770": 76,
  "1128": 77,
  "113": 78,
  "1130": 79,
  "113299": 80,
  "11348": 81,
  "114": 82,
  "11436": 83,
  "116": 84,
  "118": 85,
  "11ثا": 86,
  "11سنة": 87,
  "12": 88,
  "120": 89,
  "1200": 90,
  "1200دينار": 91,
  "121": 92,
  "1215": 93,
  "122": 94,
  "1235": 95,
  "124": 96,
  "125": 97,
  "1255": 98,
  "1264": 99,
  "127": 100,
  "128": 101,
  "1280": 102,
  "12ر17": 103,
  "12ر2": 104,
  "13": 105,
  "130": 106,
  "1300": 107,
  "1312شخصا": 108,
  "1319": 109,
  "132": 110,
  "1320": 111,
  "133": 112,
  "134": 113,
  "135": 114,
  "1350": 115,
  "1359": 116,
  "136": 117,
  "1363": 118,
  "138": 119,
  "13811": 120,
  "1387": 121,
  "1394": 122,
  "13هدفا": 123,
  "14": 124,
  "140": 125,
  "1400": 126,
  "14000": 127,
  "1405": 128,
  "141": 129,
  "142": 130,
  "1423": 131,
  "1439": 132,
  "144": 133,
  "145": 134,
  "1450": 135,
  "14500": 136,
  "145ه": 137,
  "147": 138,
  "1470": 139,
  "15": 140,
  "150": 141,
  "1500": 142,
  "15000": 143,
  "1500دج": 144,
  "1500متر": 145,
  "150ألف": 146,
  "151": 147,
  "1514": 148,
  "1517": 149,
  "152": 150,
  "1529": 151,
  "153": 152,
  "15394": 153,
  "154": 154,
  "1541": 155,
  "155": 156,
  "156": 157,
  "157": 158,
  "159": 159,
  "15سا00": 160,
  "16": 161,
  "160": 162,
  "1600": 163,
  "162": 164,
  "1621": 165,
  "165": 166,
  "167": 167,
  "168": 168,
  "16داخلية": 169,
  "16سنة": 170,
  "17": 171,
  "170": 172,
  "1700": 173,
  "1708": 174,
  "171": 175,
  "172": 176,
  "1720": 177,
  "173": 178,
  "1732": 179,
  "175": 180,
  "176": 181,
  "1760": 182,
  "1784": 183,
  "17850": 184,
  "1789": 185,
  "179": 186,
  "17سنة": 187,
  "18": 188,
  "180": 189,
  "1800": 190,
  "1814": 191,
  "1823": 192,
  "1830": 193,
  "1831": 194,
  "1832": 195,
  "1840": 196,
  "1845": 197,
  "1847": 198,
  "1848": 199,
  "185": 200,
  "1850م": 201,
  "1852": 202,
  "186": 203,
  "1863": 204,
  "186حريقا": 205,
  "187": 206,
  "1871": 207,
  "188": 208,
  "18803": 209,
  "1885": 210,
  "1889": 211,
  "1890": 212,
  "1894": 213,
  "1896": 214,
  "18سا": 215,
  "18مخالفة": 216,
  "18ن": 217,
  "19": 218,
  "190": 219,
  "1900": 220,
  "1909": 221,
  "1914": 222,
  "1921": 223,
  "1927": 224,
  "1929": 225,
  "1930": 226,
  "1932": 227,
  "1944": 228,
  "1945": 229,
  "1946": 230,
  "1946م": 231,
  "1947": 232,
  "1948": 233,
  "1949": 234,
  "195": 235,
  "1950": 236,
  "1950وهو": 237,
  "1951": 238,
  "1953": 239,
  "1954": 240,
  "1955": 241,
  "1956": 242,
  "1958": 243,
  "1959": 244,
  "196": 245,
  "1960": 246,
  "1961": 247,
  "1962": 248,
  "1963": 249,
  "1964": 250,
  "1965": 251,
  "1965م": 252,
  "1966": 253,
  "1967": 254,
  "197": 255,
  "1970": 256,
  "1971": 257,
  "1972": 258,
  "1973": 259,
  "1975": 260,
  "1976": 261,
  "1977": 262,
  "1978": 263,
  "1979": 264,
  "198": 265,
  "1980": 266,
  "1981": 267,
  "1982": 268,
  "1983": 269,
  "1984": 270,
  "1985": 271,
  "1986": 272,
  "1987": 273,
  "1988": 274,
  "1989": 275,
  "199": 276,
  "1990": 277,
  "1991": 278,
  "1992": 279,
  "1992و": 280,
  "1993": 281,
  "1994": 282,
  "1995": 283,
  "1996": 284,
  "1997": 285,
  "1998": 286,
  "1999": 287,
  "1بالمائة": 288,
  "1ر12": 289,
  "1ر6": 290,
  "1ر8": 291,
  "1ر9": 292,
  "2": 293,
  "20": 294,
  "200": 295,
  "2000": 296,
  "2001": 297,
  "2002": 298,
  "2002م": 299,
  "2003": 300,
  "2004": 301,
  "2005": 302,
  "2006": 303,
  "2007": 304,
  "2008": 305,
  "2009": 306,
  "201": 307,
  "2010": 308,
  "2011": 309,
  "2012": 310,
  "2013": 311,
  "2014": 312,
  "2015": 313,
  "2016": 314,
  "2017": 315,
  "2018": 316,
  "2019": 317,
  "2020": 318,
  "2020ي": 319,
  "2021": 320,
  "2022": 321,
  "2025": 322,
  "2026": 323,
  "2030": 324,
  "2039": 325,
  "205": 326,
  "2050": 327,
  "206": 328,
  "208": 329,
  "208424": 330,
  "208ه": 331,
  "209": 332,
  "20اوت": 333,
  "20شقة": 334,
  "20ماي": 335,
  "20ن": 336,
  "21": 337,
  "210": 338,
  "2100": 339,
  "21000": 340,
  "2110": 341,
  "211620": 342,
  "2136": 343,
  "215": 344,
  "216": 345,
  "216860": 346,
  "21ر77": 347,
  "22": 348,
  "220": 349,
  "2214": 350,
  "222": 351,
  "224": 352,
  "225": 353,
  "22547": 354,
  "22612": 355,
  "22744": 356,
  "22ثا": 357,
  "22سنة": 358,
  "23": 359,
  "231": 360,
  "2316": 361,
  "2333": 362,
  "235": 363,
  "236": 364,
  "2378": 365,
  "238": 366,
  "239": 367,
  "23ج": 368,
  "24": 369,
  "240": 370,
  "2400": 371,
  "241": 372,
  "242": 373,
  "244": 374,
  "2443": 375,
  "2470": 376,
  "248": 377,
  "25": 378,
  "250": 379,
  "2500": 380,
  "252": 381,
  "254": 382,
  "255": 383,
  "25ج": 384,
  "26": 385,
  "260": 386,
  "2600": 387,
  "264": 388,
  "265": 389,
  "267": 390,
  "27": 391,
  "270": 392,
  "2700": 393,
  "271": 394,
  "273": 395,
  "275": 396,
  "27ج": 397,
  "28": 398,
  "280": 399,
  "2800": 400,
  "28000": 401,
  "283": 402,
  "285": 403,
  "286": 404,
  "2872": 405,
  "28800": 406,
  "289": 407,
  "2890": 408,
  "28فيفري": 409,
  "29": 410,
  "2908": 411,
  "291": 412,
  "292": 413,
  "295": 414,
  "2960": 415,
  "2964": 416,
  "2966": 417,
  "297": 418,
  "299": 419,
  "29شخصا": 420,
  "2بالمائة": 421,
  "2ر1": 422,
  "2ر4": 423,
  "2ر5": 424,
  "2سا": 425,
  "3": 426,
  "30": 427,
  "300": 428,
  "3000": 429,
  "30000": 430,
  "300000": 431,
  "300جنحة": 432,
  "301": 433,
  "302م": 434,
  "303": 435,
  "305": 436,
  "306": 437,
  "307": 438,
  "3081": 439,
  "30سا": 440,
  "31": 441,
  "310": 442,
  "3138": 443,
  "315": 444,
  "3152": 445,
  "317": 446,
  "31ر67": 447,
  "32": 448,
  "322": 449,
  "323": 450,
  "324": 451,
  "32400": 452,
  "325": 453,
  "3258": 454,
  "326": 455,
  "3282": 456,
  "329": 457,
  "32ر43": 458,
  "33": 459,
  "330": 460,
  "333": 461,
  "334": 462,
  "3369": 463,
  "337": 464,
  "3376": 465,
  "33ر49": 466,
  "33ر82": 467,
  "34": 468,
  "340": 469,
  "3403": 470,
  "348": 471,
  "35": 472,
  "350": 473,
  "3500": 474,
  "351": 475,
  "352": 476,
  "353": 477,
  "355": 478,
  "3562": 479,
  "3572": 480,
  "358": 481,
  "359": 482,
  "35ر6": 483,
  "36": 484,
  "3600": 485,
  "361": 486,
  "3618": 487,
  "362": 488,
  "3653": 489,
  "3654": 490,
  "369": 491,
  "37": 492,
  "371": 493,
  "373": 494,
  "3730": 495,
  "376": 496,
  "3769": 497,
  "37ر1": 498,
  "38": 499,
  "380": 500,
  "384": 501,
  "389": 502,
  "39": 503,
  "390": 504,
  "393": 505,
  "394": 506,
  "397": 507,
  "3994": 508,
  "3آلاف": 509,
  "3بالمائة": 510,
  "3د": 511,
  "3ر3": 512,
  "3ر5": 513,
  "3ر7": 514,
  "3ر8": 515,
  "3سا": 516,
  "4": 517,
  "40": 518,
  "400": 519,
  "4000": 520,
  "404": 521,
  "408": 522,
  "41": 523,
  "4100": 524,
  "4102": 525,
  "416م": 526,
  "41700": 527,
  "42": 528,
  "420": 529,
  "421": 530,
  "4221": 531,
  "4234": 532,
  "425": 533,
  "42ر44": 534,
  "43": 535,
  "430": 536,
  "4300": 537,
  "431": 538,
  "4342": 539,
  "44": 540,
  "44ر59": 541,
  "45": 542,
  "450": 543,
  "453": 544,
  "4584": 545,
  "46": 546,
  "462": 547,
  "4665": 548,
  "47": 549,
  "479": 550,
  "48": 551,
  "480": 552,
  "4825": 553,
  "483": 554,
  "48400": 555,
  "485": 556,
  "4886": 557,
  "48ساعة": 558,
  "49": 559,
  "490": 560,
  "4x4": 561,
  "4ر3": 562,
  "4ر389": 563,
  "4ر5": 564,
  "4مركبات": 565,
  "5": 566,
  "50": 567,
  "500": 568,
  "5000": 569,
  "507": 570,
  "50ر67": 571,
  "50عملية": 572,
  "51": 573,
  "510": 574,
  "515": 575,
  "51ر45": 576,
  "52": 577,
  "520": 578,
  "5200": 579,
  "523": 580,
  "52323": 581,
  "53": 582,
  "530": 583,
  "532": 584,
  "535": 585,
  "5353": 586,
  "537": 587,
  "539": 588,
  "54": 589,
  "5400": 590,
  "544": 591,
  "548": 592,
  "55": 593,
  "550": 594,
  "551": 595,
  "5528": 596,
  "559": 597,
  "55ر26": 598,
  "56": 599,
  "560": 600,
  "5600": 601,
  "562": 602,
  "57": 603,
  "5700": 604,
  "5721": 605,
  "58": 606,
  "580": 607,
  "584": 608,
  "585": 609,
  "586": 610,
  "59": 611,
  "590": 612,
  "598": 613,
  "599": 614,
  "5g": 615,
  "5ر0": 616,
  "5ر1": 617,
  "5ر2": 618,
  "5ر28": 619,
  "5ر3": 620,
  "5ر31": 621,
  "5ر5": 622,
  "5ر6": 623,
  "5ر8": 624,
  "5ر80": 625,
  "6": 626,
  "60": 627,
  "600": 628,
  "6000": 629,
  "60000": 630,
  "6000دج": 631,
  "603": 632,
  "608": 633,
  "60بالمائة": 634,
  "61": 635,
  "614": 636,
  "616": 637,
  "618515": 638,
  "62": 639,
  "620": 640,
  "623": 641,
  "626": 642,
  "63": 643,
  "630": 644,
  "63عاما": 645,
  "64": 646,
  "640": 647,
  "644": 648,
  "648": 649,
  "65": 650,
  "650": 651,
  "656": 652,
  "658": 653,
  "659": 654,
  "65ر2": 655,
  "65ر7": 656,
  "65سنة": 657,
  "66": 658,
  "661": 659,
  "664": 660,
  "6650": 661,
  "67": 662,
  "670": 663,
  "673": 664,
  "675": 665,
  "6770": 666,
  "67ر39": 667,
  "68": 668,
  "6800": 669,
  "683": 670,
  "684": 671,
  "685": 672,
  "6850": 673,
  "687": 674,
  "688": 675,
  "68ر2011": 676,
  "69": 677,
  "693": 678,
  "695": 679,
  "6955": 680,
  "6ر1": 681,
  "6ر2": 682,
  "6ر3": 683,
  "7": 684,
  "70": 685,
  "700": 686,
  "7000": 687,
  "704": 688,
  "7066": 689,
  "71": 690,
  "710": 691,
  "7121": 692,
  "72": 693,
  "720": 694,
  "7220": 695,
  "724": 696,
  "72من": 697,
  "73": 698,
  "730": 699,
  "73619000": 700,
  "737": 701,
  "73ر9": 702,
  "74": 703,
  "740": 704,
  "741": 705,
  "7440": 706,
  "75": 707,
  "7500": 708,
  "7500000": 709,
  "7545": 710,
  "76": 711,
  "768": 712,
  "76ر18": 713,
  "77": 714,
  "771": 715,
  "774": 716,
  "777": 717,
  "78": 718,
  "780": 719,
  "781": 720,
  "782": 721,
  "78ر58": 722,
  "79": 723,
  "7935": 724,
  "7d": 725,
  "7ر1": 726,
  "7ر10": 727,
  "7ر17": 728,
  "7ر3": 729,
  "7ر5": 730,
  "8": 731,
  "80": 732,
  "800": 733,
  "8000": 734,
  "804": 735,
  "8092": 736,
  "81": 737,
  "814": 738,
  "81ر117": 739,
  "81ر2": 740,
  "82": 741,
  "82000": 742,
  "82ر39": 743,
  "83": 744,
  "83000": 745,
  "833": 746,
  "835": 747,
  "84": 748,
  "85": 749,
  "850": 750,
  "8500": 751,
  "8501": 752,
  "852": 753,
  "855": 754,
  "856": 755,
  "858": 756,
  "85ر0": 757,
  "86": 758,
  "862": 759,
  "86ر37": 760,
  "87": 761,
  "8704": 762,
  "8748": 763,
  "87ر5": 764,
  "88": 765,
  "881": 766,
  "888": 767,
  "88ر2": 768,
  "89": 769,
  "8932": 770,
  "894": 771,
  "897": 772,
  "89ر9": 773,
  "8د": 774,
  "8ماي": 775,
  "9": 776,
  "90": 777,
  "900": 778,
  "9002": 779,
  "9019": 780,
  "902م": 781,
  "9047": 782,
  "907": 783,
  "90ex": 784,
  "91": 785,
  "910": 786,
  "92": 787,
  "920": 788,
  "92لاعبا": 789,
  "93": 790,
  "930": 791,
  "94": 792,
  "941": 793,
  "944": 794,
  "946": 795,
  "948": 796,
  "95": 797,
  "950": 798,
  "951": 799,
  "96": 800,
  "960": 801,
  "96631": 802,
  "97": 803,
  "97ر1": 804,
  "98": 805,
  "980": 806,
  "981": 807,
  "99": 808,
  "9الاف": 809,
  "9ر16": 810,
  "9ر2": 811,
  "9ر60": 812,
  "9ر8": 813,
  ":": 814,
  "?": 815,
  "@": 816,
  "a": 817,
  "advanced": 818,
  "afrique": 819,
  "android": 820,
  "arab": 821,
  "b": 822,
  "brain": 823,
  "c": 824,
  "cbr": 825,
  "ces": 826,
  "chrome": 827,
  "cnn": 828,
  "commune": 829,
  "computer": 830,
  "crs": 831,
  "csto": 832,
  "d": 833,
  "de": 834,
  "dealing": 835,
  "del": 836,
  "denfer": 837,
  "desktop": 838,
  "deua": 839,
  "dmmp": 840,
  "dz": 841,
  "dصavant": 842,
  "e": 843,
  "en": 844,
  "eos": 845,
  "fab": 846,
  "facebook": 847,
  "falcon": 848,
  "fbi": 849,
  "fmpk": 850,
  "fmpkو": 851,
  "g7030": 852,
  "galaxy": 853,
  "gnc": 854,
  "grand": 855,
  "hdmi": 856,
  "hom": 857,
  "honor": 858,
  "htc": 859,
  "idc": 860,
  "idol": 861,
  "ii": 862,
  "imt": 863,
  "institute": 864,
  "interface": 865,
  "ips": 866,
  "ir": 867,
  "kgi": 868,
  "la": 869,
  "le": 870,
  "lea": 871,
  "lesjours": 872,
  "lsp": 873,
  "lte": 874,
  "mark": 875,
  "matelas": 876,
  "mbc": 877,
  "medicine": 878,
  "microsd": 879,
  "mx4": 880,
  "mx5": 881,
  "n": 882,
  "nacional": 883,
  "note": 884,
  "novosibirsk": 885,
  "nuits": 886,
  "oculus": 887,
  "of": 888,
  "omc": 889,
  "ooredoo": 890,
  "oppo": 891,
  "pardon": 892,
  "paris": 893,
  "pdf": 894,
  "pro": 895,
  "production": 896,
  "remote": 897,
  "rgb": 898,
  "ridge": 899,
  "rift": 900,
  "rpg": 901,
  "s": 902,
  "samsung": 903,
  "scanner": 904,
  "secteur": 905,
  "securities": 906,
  "sergei": 907,
  "show": 908,
  "siri": 909,
  "slr": 910,
  "smart": 911,
  "speedlite": 912,
  "speransky": 913,
  "taerg": 914,
  "timss": 915,
  "train": 916,
  "tv": 917,
  "ubo": 918,
  "usb": 919,
  "v": 920,
  "virgin": 921,
  "vive": 922,
  "whatsapp": 923,
  "with": 924,
  "wsvn": 925,
  "wtn": 926,
  "www": 927,
  "xiao": 928,
  "xix": 929,
  "yota": 930,
  "yotaphone": 931,
  "zanga": 932,
  "zdf": 933,
  "zhen": 934,
  "zootta": 935,
  "¡": 936,
  "«": 937,
  "·": 938,
  "»": 939,
  "æعدا": 940,
  "établissement": 941,
  "̄": 942,
  "،": 943,
  "؛": 944,
  "؟": 945,
  "آب": 946,
  "آباء": 947,
  "آباد": 948,
  "آبل": 949,
  "آبهة": 950,
  "آبهين": 951,
  "آبي": 952,
  "آت": 953,
  "آثار": 954,
  "آثارا": 955,
  "آثاركم": 956,
  "آجاكسيو": 957,
  "آجال": 958,
  "آجالها": 959,
  "آجل": 960,
  "آجلا": 961,
  "آخذة": 962,
  "آخر": 963,
  "آخرا": 964,
  "آخران": 965,
  "آخره": 966,
  "آخرها": 967,
  "آخرون": 968,
  "آخرى": 969,
  "آخري": 970,
  "آخرين": 971,
  "آخى": 972,
  "آداء": 973,
  "آدم": 974,
  "آذان": 975,
  "آذانها": 976,
  "آر": 977,
  "آراء": 978,
  "آراءهم": 979,
  "آرائها": 980,
  "آرائهم": 981,
  "آردوغان": 982,
  "آرسن": 983,
  "آرسنال": 984,
  "آرسين": 985,
  "آرفين": 986,
  "آرلاينز": 987,
  "آس": 988,
  "آسيا": 989,
  "آسياي": 990,
  "آصالتها": 991,
  "آصف": 992,
  "آغ": 993,
  "آفاق": 994,
  "آفة": 995,
  "آفلو": 996,
  "آكي": 997,
  "آل": 998,
  "آلات": 999,
  "آلاف": 1000,
  "آلام": 1001,
  "آلان": 1002,
  "آلة": 1003,
  "آلت": 1004,
  "آله": 1005,
  "آلي": 1006,
  "آليا": 1007,
  "آليات": 1008,
  "آلية": 1009,
  "آليتين": 1010,
  "آليون": 1011,
  "آم": 1012,
  "آمال": 1013,
  "آمالا": 1014,
  "آماله": 1015,
  "آمان": 1016,
  "آمر": 1017,
  "آمرة": 1018,
  "آمس": 1019,
  "آمل": 1020,
  "آمن": 1021,
  "آمنا": 1022,
  "آمين": 1023,
  "آن": 1024,
  "آنا": 1025,
  "آناس": 1026,
  "آنجي": 1027,
  "آند": 1028,
  "آنذاك": 1029,
  "آنسة": 1030,
  "آنفا": 1031,
  "آنية": 1032,
  "آه": 1033,
  "آهات": 1034,
  "آوى": 1035,
  "آي": 1036,
  "آيات": 1037,
  "آيار": 1038,
  "آيت": 1039,
  "آيرولت": 1040,
  "آيفون": 1041,
  "آڤمون": 1042,
  "أ": 1043,
  "أ1": 1044,
  "أ2": 1045,
  "أؤدي": 1046,
  "أؤكد": 1047,
  "أؤلئك": 1048,
  "أئمة": 1049,
  "أب": 1050,
  "أبا": 1051,
  "أباحوا": 1052,
  "أباها": 1053,
  "أبت": 1054,
  "أبجديات": 1055,
  "أبحاث": 1056,
  "أبحث": 1057,
  "أبد": 1058,
  "أبدأ": 1059,
  "أبدا": 1060,
  "أبدت": 1061,
  "أبدته": 1062,
  "أبدع": 1063,
  "أبدعت": 1064,
  "أبدعتها": 1065,
  "أبدلت": 1066,
  "أبدى": 1067,
  "أبدية": 1068,
  "أبراموفيتش": 1069,
  "أبراهام": 1070,
  "أبرز": 1071,
  "أبرزت": 1072,
  "أبرزها": 1073,
  "أبرزهم": 1074,
  "أبركان": 1075,
  "أبرم": 1076,
  "أبرمت": 1077,
  "أبرياء": 1078,
  "أبريل": 1079,
  "أبسط": 1080,
  "أبشع": 1081,
  "أبطأ": 1082,
  "أبطال": 1083,
  "أبطالا": 1084,
  "أبطالنا": 1085,
  "أبطالها": 1086,
  "أبعاد": 1087,
  "أبعادا": 1088,
  "أبعادها": 1089,
  "أبعث": 1090,
  "أبعد": 1091,
  "أبعده": 1092,
  "أبعدها": 1093,
  "أبعدوني": 1094,
  "أبغض": 1095,
  "أبقت": 1096,
  "أبقى": 1097,
  "أبقي": 1098,
  "أبل": 1099,
  "أبلغ": 1100,
  "أبلغت": 1101,
  "أبلغتا": 1102,
  "أبلغتنا": 1103,
  "أبلغنا": 1104,
  "أبلغني": 1105,
  "أبناء": 1106,
  "أبناءنا": 1107,
  "أبناءه": 1108,
  "أبناءها": 1109,
  "أبناءهم": 1110,
  "أبناؤك": 1111,
  "أبناؤنا": 1112,
  "أبناؤهم": 1113,
  "أبنائك": 1114,
  "أبنائنا": 1115,
  "أبنائه": 1116,
  "أبنائها": 1117,
  "أبنائهم": 1118,
  "أبنائي": 1119,
  "أبهر": 1120,
  "أبهرت": 1121,
  "أبهرني": 1122,
  "أبو": 1123,
  "أبواب": 1124,
  "أبوابه": 1125,
  "أبوابها": 1126,
  "أبواه": 1127,
  "أبوبكر": 1128,
  "أبوتا": 1129,
  "أبوجرة": 1130,
  "أبوظبي": 1131,
  "أبوك": 1132,
  "أبوماضي": 1133,
  "أبى": 1134,
  "أبي": 1135,
  "أبيب": 1136,
  "أبيح": 1137,
  "أبيدت": 1138,
  "أبيدجان": 1139,
  "أبيدوس": 1140,
  "أبيض": 1141,
  "أبيضين": 1142,
  "أبيغدور": 1143,
  "أبين": 1144,
  "أبيها": 1145,
  "أتأسف": 1146,
  "أتأكد": 1147,
  "أتأم": 1148,
  "أتابع": 1149,
  "أتاتورك": 1150,
  "أتاح": 1151,
  "أتانك": 1152,
  "أتاه": 1153,
  "أتباع": 1154,
  "أتباعهم": 1155,
  "أتبع": 1156,
  "أتبعه": 1157,
  "أتت": 1158,
  "أتحدث": 1159,
  "أتحصل": 1160,
  "أتدرب": 1161,
  "أتراجع": 1162,
  "أتراك": 1163,
  "أتربة": 1164,
  "أترد": 1165,
  "أترك": 1166,
  "أترى": 1167,
  "أتساءل": 1168,
  "أتسحلوظ": 1169,
  "أتسو": 1170,
  "أتشرف": 1171,
  "أتعابهم": 1172,
  "أتعامل": 1173,
  "أتعهد": 1174,
  "أتقدم": 1175,
  "أتقمص": 1176,
  "أتلتيك": 1177,
  "أتلتيكو": 1178,
  "أتلفا": 1179,
  "أتلق": 1180,
  "أتليتك": 1181,
  "أتليتيكو": 1182,
  "أتم": 1183,
  "أتمكن": 1184,
  "أتمناه": 1185,
  "أتمنى": 1186,
  "أتوا": 1187,
  "أتواجد": 1188,
  "أتوجه": 1189,
  "أتوكي": 1190,
  "أتى": 1191,
  "أتي": 1192,
  "أتيحت": 1193,
  "أتينا": 1194,
  "أث": 1195,
  "أثاث": 1196,
  "أثار": 1197,
  "أثارت": 1198,
  "أثارته": 1199,
  "أثاره": 1200,
  "أثاروها": 1201,
  "أثبت": 1202,
  "أثبتت": 1203,
  "أثبتنا": 1204,
  "أثر": 1205,
  "أثرت": 1206,
  "أثرها": 1207,
  "أثري": 1208,
  "أثرياء": 1209,
  "أثرية": 1210,
  "أثريين": 1211,
  "أثق": 1212,
  "أثقل": 1213,
  "أثلتيك": 1214,
  "أثلج": 1215,
  "أثمرت": 1216,
  "أثمرتها": 1217,
  "أثناء": 1218,
  "أثنى": 1219,
  "أثير": 1220,
  "أج": 1221,
  "أجاب": 1222,
  "أجابت": 1223,
  "أجابيتو": 1224,
  "أجالها": 1225,
  "أجانب": 1226,
  "أجبت": 1227,
  "أجبر": 1228,
  "أجبرنا": 1229,
  "أجبرها": 1230,
  "أجد": 1231,
  "أجدادنا": 1232,
  "أجدادهم": 1233,
  "أجدني": 1234,
  "أجر": 1235,
  "أجرا": 1236,
  "أجراها": 1237,
  "أجراي": 1238,
  "أجرة": 1239,
  "أجرت": 1240,
  "أجرتك": 1241,
  "أجرته": 1242,
  "أجرتها": 1243,
  "أجرتي": 1244,
  "أجره": 1245,
  "أجرهم": 1246,
  "أجروا": 1247,
  "أجروها": 1248,
  "أجرى": 1249,
  "أجري": 1250,
  "أجريت": 1251,
  "أجريوم": 1252,
  "أجزاء": 1253,
  "أجزم": 1254,
  "أجساد": 1255,
  "أجل": 1256,
  "أجلت": 1257,
  "أجله": 1258,
  "أجلها": 1259,
  "أجمع": 1260,
  "أجمعت": 1261,
  "أجمعوا": 1262,
  "أجمعين": 1263,
  "أجمل": 1264,
  "أجناسه": 1265,
  "أجنبي": 1266,
  "أجنبيا": 1267,
  "أجنبية": 1268,
  "أجندات": 1269,
  "أجندة": 1270,
  "أجهدوا": 1271,
  "أجهزة": 1272,
  "أجهلها": 1273,
  "أجواء": 1274,
  "أجوائها": 1275,
  "أجود": 1276,
  "أجور": 1277,
  "أجورهم": 1278,
  "أجيال": 1279,
  "أجيجي": 1280,
  "أجير": 1281,
  "أحاديث": 1282,
  "أحاديثه": 1283,
  "أحاسنكم": 1284,
  "أحاسيسنا": 1285,
  "أحاط": 1286,
  "أحاطت": 1287,
  "أحال": 1288,
  "أحالت": 1289,
  "أحب": 1290,
  "أحبائهم": 1291,
  "أحبط": 1292,
  "أحبطت": 1293,
  "أحبكم": 1294,
  "أحبه": 1295,
  "أحبها": 1296,
  "أحبهم": 1297,
  "أحبوا": 1298,
  "أحتاج": 1299,
  "أحترم": 1300,
  "أحجموا": 1301,
  "أحد": 1302,
  "أحدا": 1303,
  "أحداث": 1304,
  "أحداثا": 1305,
  "أحداثها": 1306,
  "أحداد": 1307,
  "أحدث": 1308,
  "أحدثت": 1309,
  "أحدثته": 1310,
  "أحدثتها": 1311,
  "أحدثها": 1312,
  "أحددها": 1313,
  "أحدهم": 1314,
  "أحدهما": 1315,
  "أحذر": 1316,
  "أحذية": 1317,
  "أحر": 1318,
  "أحرار": 1319,
  "أحرز": 1320,
  "أحرزه": 1321,
  "أحرزها": 1322,
  "أحرص": 1323,
  "أحرق": 1324,
  "أحرقت": 1325,
  "أحرقه": 1326,
  "أحرقوا": 1327,
  "أحريش": 1328,
  "أحزاب": 1329,
  "أحزن": 1330,
  "أحس": 1331,
  "أحسسن": 1332,
  "أحسن": 1333,
  "أحسنت": 1334,
  "أحصت": 1335,
  "أحصل": 1336,
  "أحصنتها": 1337,
  "أحصى": 1338,
  "أحض": 1339,
  "أحضان": 1340,
  "أحضري": 1341,
  "أحفاد": 1342,
  "أحفورية": 1343,
  "أحق": 1344,
  "أحقية": 1345,
  "أحقيته": 1346,
  "أحكام": 1347,
  "أحكاما": 1348,
  "أحلام": 1349,
  "أحلاما": 1350,
  "أحلامهم": 1351,
  "أحلم": 1352,
  "أحلى": 1353,
  "أحمد": 1354,
  "أحمدي": 1355,
  "أحمر": 1356,
  "أحمل": 1357,
  "أحن": 1358,
  "أحواض": 1359,
  "أحوال": 1360,
  "أحوالك": 1361,
  "أحواله": 1362,
  "أحوج": 1363,
  "أحيا": 1364,
  "أحياء": 1365,
  "أحيائها": 1366,
  "أحيان": 1367,
  "أحيانا": 1368,
  "أحيكم": 1369,
  "أحيل": 1370,
  "أحيلوا": 1371,
  "أخ": 1372,
  "أخاف": 1373,
  "أخاه": 1374,
  "أخبار": 1375,
  "أخبارا": 1376,
  "أخبر": 1377,
  "أخبرت": 1378,
  "أخبرته": 1379,
  "أخبرنا": 1380,
  "أخبروني": 1381,
  "أختام": 1382,
  "أختم": 1383,
  "أخته": 1384,
  "أختي": 1385,
  "أخد": 1386,
  "أخذ": 1387,
  "أخذت": 1388,
  "أخر": 1389,
  "أخرج": 1390,
  "أخرجنا": 1391,
  "أخرجه": 1392,
  "أخرجها": 1393,
  "أخره": 1394,
  "أخرها": 1395,
  "أخرون": 1396,
  "أخرى": 1397,
  "أخرىحسب": 1398,
  "أخريين": 1399,
  "أخسرها": 1400,
  "أخص": 1401,
  "أخصائي": 1402,
  "أخصائية": 1403,
  "أخصائيي": 1404,
  "أخصائيين": 1405,
  "أخطأ": 1406,
  "أخطأوا": 1407,
  "أخطئ": 1408,
  "أخطاء": 1409,
  "أخطائها": 1410,
  "أخطار": 1411,
  "أخطر": 1412,
  "أخطرت": 1413,
  "أخف": 1414,
  "أخفض": 1415,
  "أخفق": 1416,
  "أخفقت": 1417,
  "أخفي": 1418,
  "أخلاق": 1419,
  "أخلاقا": 1420,
  "أخلاقي": 1421,
  "أخلاقيا": 1422,
  "أخلاقيات": 1423,
  "أخلاقية": 1424,
  "أخلت": 1425,
  "أخلد": 1426,
  "أخلص": 1427,
  "أخلطت": 1428,
  "أخلف": 1429,
  "أخلفوا": 1430,
  "أخلقة": 1431,
  "أخليت": 1432,
  "أخو": 1433,
  "أخوض": 1434,
  "أخوي": 1435,
  "أخي": 1436,
  "أخير": 1437,
  "أخيرا": 1438,
  "أخيه": 1439,
  "أخيها": 1440,
  "أد": 1441,
  "أداء": 1442,
  "أداءك": 1443,
  "أداءهم": 1444,
  "أدائنا": 1445,
  "أدائه": 1446,
  "أدائها": 1447,
  "أدائهم": 1448,
  "أدائي": 1449,
  "أداة": 1450,
  "أدار": 1451,
  "أدارت": 1452,
  "أدارها": 1453,
  "أداماوا": 1454,
  "أدامز": 1455,
  "أدان": 1456,
  "أدانت": 1457,
  "أداه": 1458,
  "أداها": 1459,
  "أدب": 1460,
  "أدباء": 1461,
  "أدبيات": 1462,
  "أدبية": 1463,
  "أدت": 1464,
  "أدخل": 1465,
  "أدخلت": 1466,
  "أدخنة": 1467,
  "أدراج": 1468,
  "أدراجها": 1469,
  "أدرار": 1470,
  "أدربهم": 1471,
  "أدرجت": 1472,
  "أدرك": 1473,
  "أدري": 1474,
  "أدريان": 1475,
  "أدعو": 1476,
  "أدعوك": 1477,
  "أدغير": 1478,
  "أدق": 1479,
  "أدل": 1480,
  "أدلة": 1481,
  "أدلت": 1482,
  "أدلتي": 1483,
  "أدلى": 1484,
  "أدلي": 1485,
  "أدنى": 1486,
  "أدوا": 1487,
  "أدوات": 1488,
  "أدوار": 1489,
  "أدواري": 1490,
  "أدولف": 1491,
  "أدونيس": 1492,
  "أدوية": 1493,
  "أدى": 1494,
  "أدي": 1495,
  "أديا": 1496,
  "أديت": 1497,
  "أديداس": 1498,
  "أدين": 1499,
  "أدينا": 1500,
  "أدينت": 1501,
  "أذاقوه": 1502,
  "أذان": 1503,
  "أذرع": 1504,
  "أذكر": 1505,
  "أذكى": 1506,
  "أذكياء": 1507,
  "أذل": 1508,
  "أذن": 1509,
  "أذهان": 1510,
  "أذهاننا": 1511,
  "أذواق": 1512,
  "أر": 1513,
  "أراح": 1514,
  "أراحت": 1515,
  "أراد": 1516,
  "أرادت": 1517,
  "أرادها": 1518,
  "أرادوا": 1519,
  "أرادوه": 1520,
  "أراض": 1521,
  "أراضي": 1522,
  "أراضيها": 1523,
  "أراكان": 1524,
  "أراكم": 1525,
  "أران": 1526,
  "أراها": 1527,
  "أراهم": 1528,
  "أرباب": 1529,
  "أرباحا": 1530,
  "أرباحها": 1531,
  "أربان": 1532,
  "أربطة": 1533,
  "أربع": 1534,
  "أربعاء": 1535,
  "أربعة": 1536,
  "أربعون": 1537,
  "أربعين": 1538,
  "أربيل": 1539,
  "أرجأ": 1540,
  "أرجأت": 1541,
  "أرجاء": 1542,
  "أرجع": 1543,
  "أرجعها": 1544,
  "أرجعوا": 1545,
  "أرجل": 1546,
  "أرجوك": 1547,
  "أرحل": 1548,
  "أرحم": 1549,
  "أرخ": 1550,
  "أرخبيل": 1551,
  "أردت": 1552,
  "أردف": 1553,
  "أردنا": 1554,
  "أردني": 1555,
  "أردوغان": 1556,
  "أردى": 1557,
  "أرز": 1558,
  "أرزو": 1559,
  "أرزيو": 1560,
  "أرسل": 1561,
  "أرسلت": 1562,
  "أرسلته": 1563,
  "أرسلنا": 1564,
  "أرسلها": 1565,
  "أرسلي": 1566,
  "أرسنال": 1567,
  "أرسين": 1568,
  "أرشيفها": 1569,
  "أرصدة": 1570,
  "أرصدت": 1571,
  "أرصفة": 1572,
  "أرض": 1573,
  "أرضا": 1574,
  "أرضعته": 1575,
  "أرضنا": 1576,
  "أرضه": 1577,
  "أرضها": 1578,
  "أرضي": 1579,
  "أرضيا": 1580,
  "أرضياتها": 1581,
  "أرضية": 1582,
  "أرضيته": 1583,
  "أرعبته": 1584,
  "أرغب": 1585,
  "أرغمها": 1586,
  "أرفض": 1587,
  "أرفع": 1588,
  "أرفعها": 1589,
  "أرقام": 1590,
  "أرقاما": 1591,
  "أرقت": 1592,
  "أرقى": 1593,
  "أركان": 1594,
  "أركانها": 1595,
  "أركون": 1596,
  "أرلوكان": 1597,
  "أرملة": 1598,
  "أرمينيا": 1599,
  "أرنست": 1600,
  "أرهقت": 1601,
  "أرهيو": 1602,
  "أرواح": 1603,
  "أرواحهم": 1604,
  "أروع": 1605,
  "أروعك": 1606,
  "أروقة": 1607,
  "أرى": 1608,
  "أرياف": 1609,
  "أريح": 1610,
  "أريحا": 1611,
  "أريد": 1612,
  "أريده": 1613,
  "أريزونا": 1614,
  "أريسيبو": 1615,
  "أريفا": 1616,
  "أريكة": 1617,
  "أرينا": 1618,
  "أرينتش": 1619,
  "أزال": 1620,
  "أزروح": 1621,
  "أزعجني": 1622,
  "أزفون": 1623,
  "أزقة": 1624,
  "أزمات": 1625,
  "أزماته": 1626,
  "أزماتها": 1627,
  "أزمة": 1628,
  "أزمته": 1629,
  "أزنافور": 1630,
  "أزواجهن": 1631,
  "أزواد": 1632,
  "أزواو": 1633,
  "أزياء": 1634,
  "أزيد": 1635,
  "أزيفيدو": 1636,
  "أس": 1637,
  "أسأت": 1638,
  "أسئلة": 1639,
  "أسئلتهم": 1640,
  "أساء": 1641,
  "أسابيع": 1642,
  "أساتذة": 1643,
  "أساريد": 1644,
  "أساس": 1645,
  "أساسا": 1646,
  "أساسها": 1647,
  "أساسي": 1648,
  "أساسيا": 1649,
  "أساسيات": 1650,
  "أساسياتنا": 1651,
  "أساسية": 1652,
  "أساسيين": 1653,
  "أساطير": 1654,
  "أساعد": 1655,
  "أسالت": 1656,
  "أساليب": 1657,
  "أسامة": 1658,
  "أسانغ": 1659,
  "أسباب": 1660,
  "أسبابا": 1661,
  "أسبابه": 1662,
  "أسباير": 1663,
  "أسبوع": 1664,
  "أسبوعا": 1665,
  "أسبوعه": 1666,
  "أسبوعها": 1667,
  "أسبوعي": 1668,
  "أسبوعيا": 1669,
  "أسبوعين": 1670,
  "أستاذ": 1671,
  "أستاذا": 1672,
  "أستاذة": 1673,
  "أستاذها": 1674,
  "أستاذي": 1675,
  "أستبعد": 1676,
  "أستحق": 1677,
  "أستدعي": 1678,
  "أستراليا": 1679,
  "أستطيع": 1680,
  "أستعمل": 1681,
  "أستعيد": 1682,
  "أستغل": 1683,
  "أستفيد": 1684,
  "أستلم": 1685,
  "أستودعكها": 1686,
  "أستون": 1687,
  "أسحب": 1688,
  "أسد": 1689,
  "أسدل": 1690,
  "أسر": 1691,
  "أسراب": 1692,
  "أسرارهم": 1693,
  "أسرة": 1694,
  "أسرتكم": 1695,
  "أسرته": 1696,
  "أسرتها": 1697,
  "أسرتهم": 1698,
  "أسرتي": 1699,
  "أسرع": 1700,
  "أسرهم": 1701,
  "أسرى": 1702,
  "أسرية": 1703,
  "أسس": 1704,
  "أسست": 1705,
  "أسسه": 1706,
  "أسسوا": 1707,
  "أسطح": 1708,
  "أسطوانات": 1709,
  "أسطوانة": 1710,
  "أسطورة": 1711,
  "أسطول": 1712,
  "أسعار": 1713,
  "أسعاره": 1714,
  "أسعارها": 1715,
  "أسعدت": 1716,
  "أسعف": 1717,
  "أسعى": 1718,
  "أسعيد": 1719,
  "أسفا": 1720,
  "أسفر": 1721,
  "أسفرت": 1722,
  "أسفل": 1723,
  "أسفه": 1724,
  "أسفها": 1725,
  "أسفي": 1726,
  "أسقطت": 1727,
  "أسقطوا": 1728,
  "أسقف": 1729,
  "أسلاك": 1730,
  "أسلحة": 1731,
  "أسلحتكم": 1732,
  "أسلوب": 1733,
  "أسلوبا": 1734,
  "أسماء": 1735,
  "أسماءها": 1736,
  "أسمائنا": 1737,
  "أسمائه": 1738,
  "أسماك": 1739,
  "أسماه": 1740,
  "أسمتها": 1741,
  "أسمتهم": 1742,
  "أسمر": 1743,
  "أسمع": 1744,
  "أسمنت": 1745,
  "أسموه": 1746,
  "أسمي": 1747,
  "أسميها": 1748,
  "أسنانك": 1749,
  "أسند": 1750,
  "أسندت": 1751,
  "أسه": 1752,
  "أسهل": 1753,
  "أسهم": 1754,
  "أسهمت": 1755,
  "أسهمه": 1756,
  "أسهمها": 1757,
  "أسوء": 1758,
  "أسوأ": 1759,
  "أسوإ": 1760,
  "أسوا": 1761,
  "أسوار": 1762,
  "أسواق": 1763,
  "أسواقنا": 1764,
  "أسود": 1765,
  "أسوشيتد": 1766,
  "أسيا": 1767,
  "أسير": 1768,
  "أسيرا": 1769,
  "أسيرة": 1770,
  "أش": 1771,
  "أشاد": 1772,
  "أشادت": 1773,
  "أشار": 1774,
  "أشارت": 1775,
  "أشانتي": 1776,
  "أشاهد": 1777,
  "أشاهدهم": 1778,
  "أشاوس": 1779,
  "أشبال": 1780,
  "أشباله": 1781,
  "أشبه": 1782,
  "أشتري": 1783,
  "أشتغل": 1784,
  "أشج": 1785,
  "أشجار": 1786,
  "أشجع": 1787,
  "أشخاص": 1788,
  "أشخاصا": 1789,
  "أشد": 1790,
  "أشرار": 1791,
  "أشرطة": 1792,
  "أشرف": 1793,
  "أشرفت": 1794,
  "أشرفوا": 1795,
  "أشرك": 1796,
  "أشرنا": 1797,
  "أشعب": 1798,
  "أشعة": 1799,
  "أشعر": 1800,
  "أشعل": 1801,
  "أشعلت": 1802,
  "أشغال": 1803,
  "أشغاله": 1804,
  "أشغالها": 1805,
  "أشغالهما": 1806,
  "أشقاء": 1807,
  "أشك": 1808,
  "أشكال": 1809,
  "أشكاله": 1810,
  "أشكالها": 1811,
  "أشكر": 1812,
  "أشكركم": 1813,
  "أشكري": 1814,
  "أشكو": 1815,
  "أشمل": 1816,
  "أشهر": 1817,
  "أشهرها": 1818,
  "أشواطا": 1819,
  "أشياء": 1820,
  "أشير": 1821,
  "أشيع": 1822,
  "أص": 1823,
  "أصاب": 1824,
  "أصابت": 1825,
  "أصابته": 1826,
  "أصابع": 1827,
  "أصابه": 1828,
  "أصافح": 1829,
  "أصبت": 1830,
  "أصبح": 1831,
  "أصبحت": 1832,
  "أصبحنا": 1833,
  "أصبحوا": 1834,
  "أصبنا": 1835,
  "أصحاب": 1836,
  "أصحابه": 1837,
  "أصحابها": 1838,
  "أصحيح": 1839,
  "أصد": 1840,
  "أصدر": 1841,
  "أصدرت": 1842,
  "أصدرته": 1843,
  "أصدره": 1844,
  "أصدق": 1845,
  "أصدقاء": 1846,
  "أصدقاءها": 1847,
  "أصدقاؤهم": 1848,
  "أصدقائك": 1849,
  "أصدقائنا": 1850,
  "أصدقائه": 1851,
  "أصدقائي": 1852,
  "أصر": 1853,
  "أصرت": 1854,
  "أصعب": 1855,
  "أصغر": 1856,
  "أصقاع": 1857,
  "أصل": 1858,
  "أصل34": 1859,
  "أصلا": 1860,
  "أصلها": 1861,
  "أصلية": 1862,
  "أصمت": 1863,
  "أصناف": 1864,
  "أصنافه": 1865,
  "أصنافها": 1866,
  "أصوات": 1867,
  "أصواتهم": 1868,
  "أصواتهن": 1869,
  "أصولا": 1870,
  "أصوله": 1871,
  "أصولها": 1872,
  "أصيب": 1873,
  "أصيبا": 1874,
  "أصيبوا": 1875,
  "أصيل": 1876,
  "أضاعت": 1877,
  "أضاف": 1878,
  "أضافت": 1879,
  "أضحت": 1880,
  "أضحى": 1881,
  "أضخم": 1882,
  "أضرار": 1883,
  "أضرارا": 1884,
  "أضرحتهم": 1885,
  "أضرم": 1886,
  "أضرمت": 1887,
  "أضرموا": 1888,
  "أضع": 1889,
  "أضعاف": 1890,
  "أضعفت": 1891,
  "أضغاث": 1892,
  "أضف": 1893,
  "أضفى": 1894,
  "أضمن": 1895,
  "أضواء": 1896,
  "أضي": 1897,
  "أضيفه": 1898,
  "أضيفي": 1899,
  "أطاحت": 1900,
  "أطالب": 1901,
  "أطب": 1902,
  "أطباء": 1903,
  "أطباق": 1904,
  "أطراف": 1905,
  "أطرافا": 1906,
  "أطرافه": 1907,
  "أطروحات": 1908,
  "أطروحاتها": 1909,
  "أطروحاتهم": 1910,
  "أطروحة": 1911,
  "أطعم": 1912,
  "أطفال": 1913,
  "أطفالا": 1914,
  "أطفالنا": 1915,
  "أطفالها": 1916,
  "أطفالهم": 1917,
  "أطفالهن": 1918,
  "أطقم": 1919,
  "أطلال": 1920,
  "أطلب": 1921,
  "أطلت": 1922,
  "أطلس": 1923,
  "أطلعنا": 1924,
  "أطلق": 1925,
  "أطلقا": 1926,
  "أطلقت": 1927,
  "أطلقته": 1928,
  "أطلقتها": 1929,
  "أطلقها": 1930,
  "أطلقوا": 1931,
  "أطمح": 1932,
  "أطنان": 1933,
  "أطنانا": 1934,
  "أطهر": 1935,
  "أطوار": 1936,
  "أطواره": 1937,
  "أطوارها": 1938,
  "أطول": 1939,
  "أطيب": 1940,
  "أظافر": 1941,
  "أظرفة": 1942,
  "أظن": 1943,
  "أظهر": 1944,
  "أظهرت": 1945,
  "أظهرتها": 1946,
  "أظهره": 1947,
  "أظهرها": 1948,
  "أظهروها": 1949,
  "أعاب": 1950,
  "أعابت": 1951,
  "أعاد": 1952,
  "أعادت": 1953,
  "أعاصير": 1954,
  "أعاق": 1955,
  "أعاقت": 1956,
  "أعاقتهم": 1957,
  "أعاقهن": 1958,
  "أعالي": 1959,
  "أعب": 1960,
  "أعباء": 1961,
  "أعبائها": 1962,
  "أعتبر": 1963,
  "أعتبرها": 1964,
  "أعترف": 1965,
  "أعتزم": 1966,
  "أعتق": 1967,
  "أعتقد": 1968,
  "أعتمد": 1969,
  "أعجب": 1970,
  "أعجبت": 1971,
  "أعجبتني": 1972,
  "أعجبني": 1973,
  "أعد": 1974,
  "أعداء": 1975,
  "أعداءه": 1976,
  "أعدائه": 1977,
  "أعداد": 1978,
  "أعدت": 1979,
  "أعدته": 1980,
  "أعدتها": 1981,
  "أعدموهم": 1982,
  "أعدها": 1983,
  "أعذارا": 1984,
  "أعذب": 1985,
  "أعذرني": 1986,
  "أعراب": 1987,
  "أعراسها": 1988,
  "أعراض": 1989,
  "أعراضهم": 1990,
  "أعرب": 1991,
  "أعربت": 1992,
  "أعرف": 1993,
  "أعرفه": 1994,
  "أعرق": 1995,
  "أعزازقة": 1996,
  "أعزيب": 1997,
  "أعشابا": 1998,
  "أعشق": 1999,
  "أعصابك": 2000,
  "أعصابهم": 2001,
  "أعصابي": 2002,
  "أعضاء": 2003,
  "أعضائه": 2004,
  "أعضائها": 2005,
  "أعطاء": 2006,
  "أعطاه": 2007,
  "أعطاها": 2008,
  "أعطت": 2009,
  "أعطته": 2010,
  "أعطتها": 2011,
  "أعطوه": 2012,
  "أعطى": 2013,
  "أعطيت": 2014,
  "أعظم": 2015,
  "أعفت": 2016,
  "أعفي": 2017,
  "أعفير": 2018,
  "أعقاب": 2019,
  "أعقبت": 2020,
  "أعقبته": 2021,
  "أعقبها": 2022,
  "أعقد": 2023,
  "أعلاه": 2024,
  "أعلاها": 2025,
  "أعلم": 2026,
  "أعلن": 2027,
  "أعلنت": 2028,
  "أعلنه": 2029,
  "أعلى": 2030,
  "أعليات": 2031,
  "أعم": 2032,
  "أعمارها": 2033,
  "أعمارهم": 2034,
  "أعماق": 2035,
  "أعماقي": 2036,
  "أعمال": 2037,
  "أعمالا": 2038,
  "أعمالكم": 2039,
  "أعمالنا": 2040,
  "أعماله": 2041,
  "أعمالها": 2042,
  "أعمالهم": 2043,
  "أعمدة": 2044,
  "أعمل": 2045,
  "أعناقنا": 2046,
  "أعنف": 2047,
  "أعوام": 2048,
  "أعوان": 2049,
  "أعوانها": 2050,
  "أعود": 2051,
  "أعيد": 2052,
  "أعيرة": 2053,
  "أعيش": 2054,
  "أعيشه": 2055,
  "أعين": 2056,
  "أعيننا": 2057,
  "أغ": 2058,
  "أغادر": 2059,
  "أغادير": 2060,
  "أغامر": 2061,
  "أغان": 2062,
  "أغانم": 2063,
  "أغاني": 2064,
  "أغانيه": 2065,
  "أغانيها": 2066,
  "أغتنم": 2067,
  "أغذية": 2068,
  "أغراض": 2069,
  "أغراضكم": 2070,
  "أغرق": 2071,
  "أغرقتها": 2072,
  "أغسطس": 2073,
  "أغضب": 2074,
  "أغضبت": 2075,
  "أغطية": 2076,
  "أغفر": 2077,
  "أغلب": 2078,
  "أغلبه": 2079,
  "أغلبها": 2080,
  "أغلبهم": 2081,
  "أغلبية": 2082,
  "أغلق": 2083,
  "أغلقت": 2084,
  "أغلى": 2085,
  "أغنامه": 2086,
  "أغنى": 2087,
  "أغنيات": 2088,
  "أغنية": 2089,
  "أغنيته": 2090,
  "أغنيتين": 2091,
  "أغوازي": 2092,
  "أغويرو": 2093,
  "أغير": 2094,
  "أغيستان": 2095,
  "أف": 2096,
  "أفاد": 2097,
  "أفادت": 2098,
  "أفاضت": 2099,
  "أفاق": 2100,
  "أفتكت": 2101,
  "أفحمت": 2102,
  "أفخم": 2103,
  "أفراح": 2104,
  "أفراد": 2105,
  "أفرادها": 2106,
  "أفرانا": 2107,
  "أفرج": 2108,
  "أفرجت": 2109,
  "أفرز": 2110,
  "أفرزت": 2111,
  "أفرشة": 2112,
  "أفرض": 2113,
  "أفرغت": 2114,
  "أفريقي": 2115,
  "أفريقيا": 2116,
  "أفريكا": 2117,
  "أفريكانز": 2118,
  "أفريكوم": 2119,
  "أفريل": 2120,
  "أفريل2007": 2121,
  "أفسدته": 2122,
  "أفشلت": 2123,
  "أفضت": 2124,
  "أفضح": 2125,
  "أفضل": 2126,
  "أفضلية": 2127,
  "أفضى": 2128,
  "أفعاله": 2129,
  "أفعل": 2130,
  "أفعله": 2131,
  "أفغان": 2132,
  "أفق": 2133,
  "أفقا": 2134,
  "أفقدت": 2135,
  "أفكار": 2136,
  "أفكارا": 2137,
  "أفكاره": 2138,
  "أفكر": 2139,
  "أفلام": 2140,
  "أفلامها": 2141,
  "أفلامهم": 2142,
  "أفلان": 2143,
  "أفلس": 2144,
  "أفلو": 2145,
  "أفندي": 2146,
  "أفنى": 2147,
  "أفهم": 2148,
  "أفهمه": 2149,
  "أفهميه": 2150,
  "أفو": 2151,
  "أفواج": 2152,
  "أفواجنا": 2153,
  "أفوز": 2154,
  "أفول": 2155,
  "أفيونية": 2156,
  "أقارب": 2157,
  "أقاربه": 2158,
  "أقارنه": 2159,
  "أقال": 2160,
  "أقام": 2161,
  "أقامت": 2162,
  "أقامه": 2163,
  "أقاموا": 2164,
  "أقبل": 2165,
  "أقحم": 2166,
  "أقحمه": 2167,
  "أقداري": 2168,
  "أقدامهم": 2169,
  "أقدر": 2170,
  "أقدم": 2171,
  "أقدمت": 2172,
  "أقدموا": 2173,
  "أقر": 2174,
  "أقرأ": 2175,
  "أقرأها": 2176,
  "أقراص": 2177,
  "أقرانه": 2178,
  "أقرانها": 2179,
  "أقرانهم": 2180,
  "أقرب": 2181,
  "أقربها": 2182,
  "أقرت": 2183,
  "أقرر": 2184,
  "أقرها": 2185,
  "أقرين": 2186,
  "أقساط": 2187,
  "أقسام": 2188,
  "أقسامهم": 2189,
  "أقسم": 2190,
  "أقص": 2191,
  "أقصاه": 2192,
  "أقصاها": 2193,
  "أقصد": 2194,
  "أقصدك": 2195,
  "أقصر": 2196,
  "أقصوا": 2197,
  "أقصى": 2198,
  "أقصي": 2199,
  "أقصيت": 2200,
  "أقصينا": 2201,
  "أقصيناهم": 2202,
  "أقض": 2203,
  "أقطاب": 2204,
  "أقطار": 2205,
  "أقفاص": 2206,
  "أقفل": 2207,
  "أقل": 2208,
  "أقلام": 2209,
  "أقلاما": 2210,
  "أقلية": 2211,
  "أقنع": 2212,
  "أقنعة": 2213,
  "أقنعنا": 2214,
  "أقنعني": 2215,
  "أقواله": 2216,
  "أقوالهم": 2217,
  "أقول": 2218,
  "أقوله": 2219,
  "أقوم": 2220,
  "أقوى": 2221,
  "أقيل": 2222,
  "أقيم": 2223,
  "أقيمت": 2224,
  "أك": 2225,
  "أكاديمي": 2226,
  "أكاديمية": 2227,
  "أكاديميون": 2228,
  "أكارسو": 2229,
  "أكان": 2230,
  "أكبر": 2231,
  "أكتافهم": 2232,
  "أكتب": 2233,
  "أكتبها": 2234,
  "أكتشف": 2235,
  "أكتوبر": 2236,
  "أكثر": 2237,
  "أكثرمن": 2238,
  "أكد": 2239,
  "أكدا": 2240,
  "أكدت": 2241,
  "أكدته": 2242,
  "أكدنا": 2243,
  "أكده": 2244,
  "أكدوا": 2245,
  "أكذب": 2246,
  "أكذوبة": 2247,
  "أكرتش": 2248,
  "أكرمت": 2249,
  "أكسسوارات": 2250,
  "أكسيد": 2251,
  "أكشف": 2252,
  "أكشنه": 2253,
  "أكفاء": 2254,
  "أكل": 2255,
  "أكلة": 2256,
  "أكمل": 2257,
  "أكملوا": 2258,
  "أكن": 2259,
  "أكواخه": 2260,
  "أكورسي": 2261,
  "أكون": 2262,
  "أكيد": 2263,
  "أكيدا": 2264,
  "أكيدة": 2265,
  "أل": 2266,
  "ألأمن": 2267,
  "ألا": 2268,
  "ألاباما": 2269,
  "ألاربيز": 2270,
  "ألاف": 2271,
  "ألافيس": 2272,
  "ألان": 2273,
  "ألبرتو": 2274,
  "ألبوم": 2275,
  "ألبوما": 2276,
  "ألبومه": 2277,
  "ألبيرتو": 2278,
  "ألتقي": 2279,
  "ألتم": 2280,
  "ألجأ": 2281,
  "ألجيري": 2282,
  "ألجيريان": 2283,
  "ألح": 2284,
  "ألحان": 2285,
  "ألحت": 2286,
  "ألحق": 2287,
  "ألحقت": 2288,
  "ألحقناها": 2289,
  "ألحقها": 2290,
  "ألدو": 2291,
  "ألزم": 2292,
  "ألزمه": 2293,
  "ألسنة": 2294,
  "ألسنتها": 2295,
  "ألعاب": 2296,
  "ألعب": 2297,
  "ألعنهم": 2298,
  "ألغام": 2299,
  "ألغى": 2300,
  "ألغيت": 2301,
  "ألف": 2302,
  "ألفا": 2303,
  "ألفاظ": 2304,
  "ألفت": 2305,
  "ألفه": 2306,
  "ألفها": 2307,
  "ألفى": 2308,
  "ألفي": 2309,
  "ألق": 2310,
  "ألقاب": 2311,
  "ألقاها": 2312,
  "ألقت": 2313,
  "ألقى": 2314,
  "ألقي": 2315,
  "ألقيت": 2316,
  "ألكاراز": 2317,
  "ألكانتارا": 2318,
  "ألكسندر": 2319,
  "ألكمار": 2320,
  "ألكين": 2321,
  "ألم": 2322,
  "ألماس": 2323,
  "ألمان": 2324,
  "ألماني": 2325,
  "ألمانية": 2326,
  "ألمت": 2327,
  "ألمع": 2328,
  "ألمعيا": 2329,
  "ألمها": 2330,
  "ألميرية": 2331,
  "ألن": 2332,
  "ألهذه": 2333,
  "ألواح": 2334,
  "ألوان": 2335,
  "ألوانه": 2336,
  "ألوانها": 2337,
  "ألوف": 2338,
  "ألوفس": 2339,
  "ألونسو": 2340,
  "ألوية": 2341,
  "ألياف": 2342,
  "أليس": 2343,
  "أليساندرو": 2344,
  "أليست": 2345,
  "أليك": 2346,
  "أليكس": 2347,
  "أليكسيس": 2348,
  "أليم": 2349,
  "أم": 2350,
  "أم75": 2351,
  "أما": 2352,
  "أماراتي": 2353,
  "أمارس": 2354,
  "أمازيغ": 2355,
  "أماكن": 2356,
  "أمال": 2357,
  "أمالزة": 2358,
  "أمالهم": 2359,
  "أمالو": 2360,
  "أمام": 2361,
  "أمامك": 2362,
  "أمامنا": 2363,
  "أمامه": 2364,
  "أمامها": 2365,
  "أمامهم": 2366,
  "أمامي": 2367,
  "أمامية": 2368,
  "أمانا": 2369,
  "أمانة": 2370,
  "أماهورو": 2371,
  "أماهي": 2372,
  "أمبا": 2373,
  "أمبابان": 2374,
  "أمبان": 2375,
  "أمبون": 2376,
  "أمة": 2377,
  "أمتار": 2378,
  "أمتعتهم": 2379,
  "أمتكم": 2380,
  "أمتنا": 2381,
  "أمته": 2382,
  "أمتهنها": 2383,
  "أمثال": 2384,
  "أمثل": 2385,
  "أمثلة": 2386,
  "أمحمد": 2387,
  "أمد": 2388,
  "أمده": 2389,
  "أمدها": 2390,
  "أمر": 2391,
  "أمرا": 2392,
  "أمراض": 2393,
  "أمرال": 2394,
  "أمرت": 2395,
  "أمرشا": 2396,
  "أمرك": 2397,
  "أمركم": 2398,
  "أمرنا": 2399,
  "أمره": 2400,
  "أمرها": 2401,
  "أمرهم": 2402,
  "أمري": 2403,
  "أمريكا": 2404,
  "أمريكان": 2405,
  "أمريكي": 2406,
  "أمريكية": 2407,
  "أمريكيون": 2408,
  "أمريكيين": 2409,
  "أمرين": 2410,
  "أمس": 2411,
  "أمسكتم": 2412,
  "أمسية": 2413,
  "أمشدالة": 2414,
  "أمصال": 2415,
  "أمضاه": 2416,
  "أمضاها": 2417,
  "أمضت": 2418,
  "أمضته": 2419,
  "أمضى": 2420,
  "أمضي": 2421,
  "أمضيت": 2422,
  "أمطار": 2423,
  "أمطرهم": 2424,
  "أمعنا": 2425,
  "أمقران": 2426,
  "أمكن": 2427,
  "أمكنه": 2428,
  "أمل": 2429,
  "أملا": 2430,
  "أملاك": 2431,
  "أملاها": 2432,
  "أمله": 2433,
  "أملها": 2434,
  "أملي": 2435,
  "أمم": 2436,
  "أمن": 2437,
  "أمنا": 2438,
  "أمناء": 2439,
  "أمنار": 2440,
  "أمناس": 2441,
  "أمنح": 2442,
  "أمنزو": 2443,
  "أمنه": 2444,
  "أمنهم": 2445,
  "أمني": 2446,
  "أمنيا": 2447,
  "أمنية": 2448,
  "أمنيته": 2449,
  "أمنيتها": 2450,
  "أمنيتين": 2451,
  "أمنيستي": 2452,
  "أمنيون": 2453,
  "أمنيين": 2454,
  "أمه": 2455,
  "أمها": 2456,
  "أمهات": 2457,
  "أمهل": 2458,
  "أمواج": 2459,
  "أمواد": 2460,
  "أموال": 2461,
  "أموالا": 2462,
  "أموالكم": 2463,
  "أمواله": 2464,
  "أموالها": 2465,
  "أموالهم": 2466,
  "أمور": 2467,
  "أمورا": 2468,
  "أمورنا": 2469,
  "أموره": 2470,
  "أمورهم": 2471,
  "أمي": 2472,
  "أميار": 2473,
  "أميال": 2474,
  "أمية": 2475,
  "أمير": 2476,
  "أميرا": 2477,
  "أميرال": 2478,
  "أميرة": 2479,
  "أميركا": 2480,
  "أميركي": 2481,
  "أميركية": 2482,
  "أميركيون": 2483,
  "أميرها": 2484,
  "أميزور": 2485,
  "أميسوم": 2486,
  "أميصوم": 2487,
  "أمين": 2488,
  "أمينا": 2489,
  "أمينة": 2490,
  "أمينه": 2491,
  "أن": 2492,
  "أن1": 2493,
  "أنا": 2494,
  "أنابيب": 2495,
  "أنادولو": 2496,
  "أنامل": 2497,
  "أنانيتها": 2498,
  "أنباء": 2499,
  "أنبارو": 2500,
  "أنبل": 2501,
  "أنبهر": 2502,
  "أنبوب": 2503,
  "أنبياءه": 2504,
  "أنت": 2505,
  "أنتج": 2506,
  "أنتجت": 2507,
  "أنتر": 2508,
  "أنترفاكس": 2509,
  "أنترناشيونال": 2510,
  "أنتظر": 2511,
  "أنتم": 2512,
  "أنتمي": 2513,
  "أنتونيو": 2514,
  "أنتونييلا": 2515,
  "أنتي": 2516,
  "أنثى": 2517,
  "أنجال": 2518,
  "أنجبت": 2519,
  "أنجبته": 2520,
  "أنجز": 2521,
  "أنجزت": 2522,
  "أنجزتها": 2523,
  "أنجزها": 2524,
  "أنجلوس": 2525,
  "أنجليس": 2526,
  "أنجيلا": 2527,
  "أنحاء": 2528,
  "أنخل": 2529,
  "أنخيل": 2530,
  "أندبندنت": 2531,
  "أندرس": 2532,
  "أندرويد": 2533,
  "أندري": 2534,
  "أندريا": 2535,
  "أندرياسين": 2536,
  "أندريس": 2537,
  "أندم": 2538,
  "أندونيسي": 2539,
  "أندي": 2540,
  "أندية": 2541,
  "أنديتهم": 2542,
  "أنديرا": 2543,
  "أنديرس": 2544,
  "أنريكو": 2545,
  "أنزله": 2546,
  "أنزور": 2547,
  "أنزولا": 2548,
  "أنس": 2549,
  "أنساج": 2550,
  "أنساها": 2551,
  "أنسته": 2552,
  "أنسحب": 2553,
  "أنسى": 2554,
  "أنشأت": 2555,
  "أنشأتم": 2556,
  "أنشئت": 2557,
  "أنشئتا": 2558,
  "أنشط": 2559,
  "أنشطة": 2560,
  "أنشطته": 2561,
  "أنشطتها": 2562,
  "أنشيلوتي": 2563,
  "أنصار": 2564,
  "أنصارنا": 2565,
  "أنصاره": 2566,
  "أنصارها": 2567,
  "أنصارهم": 2568,
  "أنصارهما": 2569,
  "أنصفتنا": 2570,
  "أنصفته": 2571,
  "أنطاليا": 2572,
  "أنطونيو": 2573,
  "أنظار": 2574,
  "أنظمة": 2575,
  "أنظمتها": 2576,
  "أنغام": 2577,
  "أنغولا": 2578,
  "أنغيلا": 2579,
  "أنف": 2580,
  "أنفاسه": 2581,
  "أنفاقهم": 2582,
  "أنفذ": 2583,
  "أنفسنا": 2584,
  "أنفسها": 2585,
  "أنفسهم": 2586,
  "أنفسهن": 2587,
  "أنفقوا": 2588,
  "أنفلونزا": 2589,
  "أنفها": 2590,
  "أنفيلد": 2591,
  "أنقاب": 2592,
  "أنقاض": 2593,
  "أنقد": 2594,
  "أنقذ": 2595,
  "أنقذت": 2596,
  "أنقذتنا": 2597,
  "أنقذونا": 2598,
  "أنك": 2599,
  "أنكر": 2600,
  "أنكرتهم": 2601,
  "أنكم": 2602,
  "أنكما": 2603,
  "أنكيرسين": 2604,
  "أنماط": 2605,
  "أنموذج": 2606,
  "أننا": 2607,
  "أننذكر": 2608,
  "أنني": 2609,
  "أنه": 2610,
  "أنه80": 2611,
  "أنها": 2612,
  "أنهت": 2613,
  "أنهتها": 2614,
  "أنهكتهم": 2615,
  "أنهم": 2616,
  "أنهما": 2617,
  "أنهن": 2618,
  "أنهى": 2619,
  "أنهي": 2620,
  "أنهيت": 2621,
  "أنوارا": 2622,
  "أنواط": 2623,
  "أنواع": 2624,
  "أنواعه": 2625,
  "أنواعها": 2626,
  "أنوثة": 2627,
  "أنوه": 2628,
  "أنوي": 2629,
  "أني": 2630,
  "أنياب": 2631,
  "أنيابها": 2632,
  "أنيس": 2633,
  "أنيسة": 2634,
  "أنڤان": 2635,
  "أهازيج": 2636,
  "أهالي": 2637,
  "أهاليل": 2638,
  "أهداف": 2639,
  "أهدافا": 2640,
  "أهدافه": 2641,
  "أهدافها": 2642,
  "أهدتها": 2643,
  "أهدر": 2644,
  "أهدرها": 2645,
  "أهدى": 2646,
  "أهديت": 2647,
  "أهديتهم": 2648,
  "أهديك": 2649,
  "أهراس": 2650,
  "أهرامات": 2651,
  "أهل": 2652,
  "أهلا": 2653,
  "أهلليل": 2654,
  "أهلها": 2655,
  "أهلي": 2656,
  "أهلية": 2657,
  "أهليته": 2658,
  "أهليل": 2659,
  "أهم": 2660,
  "أهملتها": 2661,
  "أهملني": 2662,
  "أهمها": 2663,
  "أهمية": 2664,
  "أهميتها": 2665,
  "أو": 2666,
  "أوائل": 2667,
  "أواخر": 2668,
  "أواس": 2669,
  "أواسط": 2670,
  "أواصل": 2671,
  "أوافق": 2672,
  "أوالتسوق": 2673,
  "أوالتقليل": 2674,
  "أوالزخرفة": 2675,
  "أوالقبول": 2676,
  "أوامر": 2677,
  "أوان": 2678,
  "أوباما": 2679,
  "أوباميانغ": 2680,
  "أوبتاتوس": 2681,
  "أوبرا": 2682,
  "أوبرت": 2683,
  "أوبطريقة": 2684,
  "أوبك": 2685,
  "أوبيلا": 2686,
  "أوت": 2687,
  "أوتوماتيكيا": 2688,
  "أوتوماتيكية": 2689,
  "أوتي": 2690,
  "أوج": 2691,
  "أوجاع": 2692,
  "أوجدت": 2693,
  "أوجه": 2694,
  "أوجها": 2695,
  "أوحال": 2696,
  "أوحداد": 2697,
  "أوحدة": 2698,
  "أوحى": 2699,
  "أود": 2700,
  "أودت": 2701,
  "أودع": 2702,
  "أودعه": 2703,
  "أودعهما": 2704,
  "أودعوا": 2705,
  "أودعوه": 2706,
  "أودى": 2707,
  "أوديتي": 2708,
  "أوديني": 2709,
  "أودينيزي": 2710,
  "أور": 2711,
  "أوراسكوم": 2712,
  "أوراق": 2713,
  "أوراقا": 2714,
  "أوراقه": 2715,
  "أوراقهم": 2716,
  "أوربا": 2717,
  "أورجيغ": 2718,
  "أورد": 2719,
  "أوردت": 2720,
  "أوردته": 2721,
  "أورده": 2722,
  "أورهان": 2723,
  "أورو": 2724,
  "أوروبا": 2725,
  "أوروبي": 2726,
  "أوروبيا": 2727,
  "أوروبية": 2728,
  "أوروبيين": 2729,
  "أوروجواي": 2730,
  "أوروغواي": 2731,
  "أورويل": 2732,
  "أوريان": 2733,
  "أوريبي": 2734,
  "أوريجي": 2735,
  "أوريدو": 2736,
  "أوريسيا": 2737,
  "أوز": 2738,
  "أوزبكستان": 2739,
  "أوزلتاميفير": 2740,
  "أوزناجس": 2741,
  "أوزناجي": 2742,
  "أوزين": 2743,
  "أوساسونا": 2744,
  "أوساط": 2745,
  "أوساطه": 2746,
  "أوسرير": 2747,
  "أوسطية": 2748,
  "أوسع": 2749,
  "أوسعيد": 2750,
  "أوسكار": 2751,
  "أوسماعيل": 2752,
  "أوسمة": 2753,
  "أوشايح": 2754,
  "أوشعارات": 2755,
  "أوشفيتز": 2756,
  "أوشن": 2757,
  "أوشيمين": 2758,
  "أوصت": 2759,
  "أوصى": 2760,
  "أوصيته": 2761,
  "أوضاع": 2762,
  "أوضاعا": 2763,
  "أوضاعهم": 2764,
  "أوضح": 2765,
  "أوضحت": 2766,
  "أوضحته": 2767,
  "أوضحه": 2768,
  "أوضحوا": 2769,
  "أوظف": 2770,
  "أوعزوا": 2771,
  "أوغسطين": 2772,
  "أوغلو": 2773,
  "أوفد": 2774,
  "أوفدت": 2775,
  "أوفر": 2776,
  "أوفرا": 2777,
  "أوفياء": 2778,
  "أوقات": 2779,
  "أوقع": 2780,
  "أوقعته": 2781,
  "أوقف": 2782,
  "أوقفت": 2783,
  "أوقفتها": 2784,
  "أوقفوا": 2785,
  "أوقل": 2786,
  "أوقية": 2787,
  "أوكرانيا": 2788,
  "أوكسجين": 2789,
  "أوكسفام": 2790,
  "أوكسفورد": 2791,
  "أوكسيد": 2792,
  "أوكسير": 2793,
  "أوكلت": 2794,
  "أوكلها": 2795,
  "أول": 2796,
  "أولئك": 2797,
  "أولا": 2798,
  "أولائك": 2799,
  "أولاد": 2800,
  "أولادك": 2801,
  "أولادها": 2802,
  "أولادهم": 2803,
  "أولادهن": 2804,
  "أولادي": 2805,
  "أولاديعيش": 2806,
  "أولاس": 2807,
  "أولافتات": 2808,
  "أولاهم": 2809,
  "أولد": 2810,
  "أولمان": 2811,
  "أولمبي": 2812,
  "أولمبياد": 2813,
  "أولمبياكوس": 2814,
  "أولمبية": 2815,
  "أولمبيتين": 2816,
  "أولمبيك": 2817,
  "أولمرت": 2818,
  "أولها": 2819,
  "أولهم": 2820,
  "أولهما": 2821,
  "أولوي": 2822,
  "أولويا": 2823,
  "أولويات": 2824,
  "أولوياتنا": 2825,
  "أولوياته": 2826,
  "أولوياتها": 2827,
  "أولوية": 2828,
  "أولى": 2829,
  "أولي": 2830,
  "أوليا": 2831,
  "أولياء": 2832,
  "أوليائهم": 2833,
  "أولية": 2834,
  "أوليتش": 2835,
  "أولين": 2836,
  "أوليه": 2837,
  "أومبان": 2838,
  "أومجموعة": 2839,
  "أون": 2840,
  "أوندو": 2841,
  "أونساج": 2842,
  "أونغ": 2843,
  "أونكات": 2844,
  "أونلاين": 2845,
  "أونوى": 2846,
  "أوهمت": 2847,
  "أوهمتهما": 2848,
  "أوهمهم": 2849,
  "أوهناك": 2850,
  "أويام": 2851,
  "أويتأهل": 2852,
  "أويحي": 2853,
  "أويحيى": 2854,
  "أويس": 2855,
  "أى": 2856,
  "أي": 2857,
  "أيا": 2858,
  "أيادي": 2859,
  "أيار": 2860,
  "أيام": 2861,
  "أيامنا": 2862,
  "أيامها": 2863,
  "أيامهم": 2864,
  "أيبار": 2865,
  "أية": 2866,
  "أيت": 2867,
  "أيتها": 2868,
  "أيدته": 2869,
  "أيدي": 2870,
  "أيدينا": 2871,
  "أيديهم": 2872,
  "أيديولوجية": 2873,
  "أيريس": 2874,
  "أيسر": 2875,
  "أيسلندا": 2876,
  "أيض": 2877,
  "أيضا": 2878,
  "أيفون": 2879,
  "أيك": 2880,
  "أيلول": 2881,
  "أيمن": 2882,
  "أين": 2883,
  "أينما": 2884,
  "أيها": 2885,
  "أيو": 2886,
  "أيوب": 2887,
  "أڤمون": 2888,
  "ؤلمة": 2889,
  "إ": 2890,
  "إب": 2891,
  "إبادات": 2892,
  "إبادة": 2893,
  "إبان": 2894,
  "إبداع": 2895,
  "إبداعا": 2896,
  "إبداعاتها": 2897,
  "إبداعي": 2898,
  "إبداعية": 2899,
  "إبر": 2900,
  "إبرا": 2901,
  "إبراز": 2902,
  "إبرام": 2903,
  "إبراهيم": 2904,
  "إبراهيموفيتش": 2905,
  "إبسوس": 2906,
  "إبسيل": 2907,
  "إبطاء": 2908,
  "إبعاد": 2909,
  "إبعاده": 2910,
  "إبقاء": 2911,
  "إبلاغ": 2912,
  "إبلاغها": 2913,
  "إبن": 2914,
  "إبنها": 2915,
  "إبني": 2916,
  "إتباعها": 2917,
  "إتحاد": 2918,
  "إتش1": 2919,
  "إتصال": 2920,
  "إتصالا": 2921,
  "إتصالات": 2922,
  "إتقان": 2923,
  "إتقانه": 2924,
  "إتقانها": 2925,
  "إتلاف": 2926,
  "إتمام": 2927,
  "إثارة": 2928,
  "إثبات": 2929,
  "إثر": 2930,
  "إثراء": 2931,
  "إثراؤه": 2932,
  "إثران": 2933,
  "إثرعمليات": 2934,
  "إثره": 2935,
  "إثرها": 2936,
  "إثقال": 2937,
  "إثيوبيا": 2938,
  "إجابة": 2939,
  "إجابته": 2940,
  "إجابتي": 2941,
  "إجادة": 2942,
  "إجازات": 2943,
  "إجازة": 2944,
  "إجبار": 2945,
  "إجبارية": 2946,
  "إجتماع": 2947,
  "إجراء": 2948,
  "إجراءا": 2949,
  "إجراءات": 2950,
  "إجراءها": 2951,
  "إجراؤها": 2952,
  "إجرائها": 2953,
  "إجرائيا": 2954,
  "إجرامية": 2955,
  "إجلاء": 2956,
  "إجماع": 2957,
  "إجمالا": 2958,
  "إجمالي": 2959,
  "إجمالية": 2960,
  "إجهاد": 2961,
  "إحالة": 2962,
  "إحالته": 2963,
  "إحالتها": 2964,
  "إحالتهم": 2965,
  "إحباط": 2966,
  "إحترافية": 2967,
  "إحترام": 2968,
  "إحتضنه": 2969,
  "إحتفال": 2970,
  "إحتفلت": 2971,
  "إحداث": 2972,
  "إحدادن": 2973,
  "إحداها": 2974,
  "إحداهن": 2975,
  "إحدى": 2976,
  "إحذروا": 2977,
  "إحراز": 2978,
  "إحرازه": 2979,
  "إحراق": 2980,
  "إحرامه": 2981,
  "إحساس": 2982,
  "إحسان": 2983,
  "إحصاء": 2984,
  "إحصاءات": 2985,
  "إحصائيات": 2986,
  "إحصائية": 2987,
  "إحضار": 2988,
  "إحكام": 2989,
  "إحكي": 2990,
  "إحياء": 2991,
  "إخب": 2992,
  "إخبارك": 2993,
  "إخبارنا": 2994,
  "إخباره": 2995,
  "إختارته": 2996,
  "إختاروا": 2997,
  "إختفائه": 2998,
  "إختيارها": 2999,
  "إخراج": 3000,
  "إخراجي": 3001,
  "إخضاع": 3002,
  "إخضاعه": 3003,
  "إخضاعها": 3004,
  "إخضاهم": 3005,
  "إخطار": 3006,
  "إخفاء": 3007,
  "إخفاقات": 3008,
  "إخلاء": 3009,
  "إخماد": 3010,
  "إخوانه": 3011,
  "إخواني": 3012,
  "إخوته": 3013,
  "إخوتي": 3014,
  "إدارة": 3015,
  "إدارته": 3016,
  "إداري": 3017,
  "إداريا": 3018,
  "إدارية": 3019,
  "إدانة": 3020,
  "إدانته": 3021,
  "إدخال": 3022,
  "إدراج": 3023,
  "إدراجه": 3024,
  "إدراجها": 3025,
  "إدراك": 3026,
  "إدراكه": 3027,
  "إدراكي": 3028,
  "إدريس": 3029,
  "إدلاء": 3030,
  "إدلب": 3031,
  "إدماج": 3032,
  "إدماجها": 3033,
  "إدماجهم": 3034,
  "إدوارد": 3035,
  "إدواردو": 3036,
  "إدير": 3037,
  "إديرسون": 3038,
  "إدينسون": 3039,
  "إذ": 3040,
  "إذا": 3041,
  "إذاعة": 3042,
  "إذاعية": 3043,
  "إذن": 3044,
  "إراحته": 3045,
  "إرادة": 3046,
  "إرادي": 3047,
  "إراقة": 3048,
  "إراقن": 3049,
  "إرتفاع": 3050,
  "إرتياحا": 3051,
  "إرث": 3052,
  "إرجاء": 3053,
  "إرجاع": 3054,
  "إرجاعها": 3055,
  "إرساء": 3056,
  "إرسال": 3057,
  "إرساله": 3058,
  "إرسالها": 3059,
  "إرضاء": 3060,
  "إرغام": 3061,
  "إرنا": 3062,
