{"1": "!", "2": "\"", "4": "$", "5": "%", "6": "&", "7": "'", "8": "(", "9": ")", "10": "*", "11": "+", "12": ",", "13": "-", "14": ".", "15": "/", "16": ":", "17": ";", "20": ">", "21": "?", "28": "€", "32": "~", "44": "±", "45": "»", "57": "“", "58": "”", "61": "‘", "62": "’", "82": "•", "83": "…", "85": "–", "86": "—", "88": "―", "101": "the", "102": "to", "103": "and", "104": "of", "105": "a", "106": "in", "107": "for", "108": "that", "109": "on", "110": "is", "111": "with", "112": "The", "113": "was", "114": "at", "115": "as", "116": "be", "117": "it", "118": "from", "119": "has", "120": "said", "121": "are", "122": "by", "123": "I", "124": "have", "125": "this", "126": "will", "127": "an", "128": "he", "129": "his", "130": "their", "131": "not", "132": "you", "133": "had", "134": "her", "135": "they", "136": "been", "137": "but", "138": "who", "139": "or", "140": "were", "141": "which", "142": "also", "143": "its", "144": ".”", "145": "we", "146": "can", "147": "after", "148": "more", "149": "on the", "150": "about", "151": "one", "152": "out", "153": "all", "154": "up", "155": "she", "156": "would", "157": "people", "158": "when", "159": "time", "160": "He", "161": "year", "162": "your", "163": "first", "164": "our", "165": "just", "166": "new", "167": "so", "168": "This", "169": "over", "170": "In", "171": "last", "172": "into", "173": "A", "174": "there", "175": "like", "176": "during", "177": "what", "178": "shares", "179": "now", "180": "It", "181": "We", "182": "them", "183": "other", "184": "than", "185": "years", "186": "two", "187": "get", "188": "my", "189": "some", "190": "him", "191": "back", "192": "could", "193": "do", "194": "if", "195": ".\"", "196": "But", "197": "no", "198": "before", "199": "only", "200": "through", "201": "quarter", "202": "most", "203": "being", "204": "home", "205": "how", "206": "make", "207": "made", "208": "stock", "209": "even", "210": "these", "211": "while", "212": "against", "213": "many", "214": "me", "215": "where", "216": "because", "217": "take", "218": "And", "219": "any", "220": "those", "221": "three", "222": "work", "223": "off", "224": "want", "225": "then", "226": "going", "227": "very", "228": "2024", "229": "They", "230": "She", "231": "company", "232": "down", "233": "day", "234": "game", "235": "since", "236": "As", "237": "around", "238": "may", "239": "go", "240": "see", "241": "well", "242": "including", "243": "way", "244": "support", "245": "per", "246": "come", "247": "family", "248": "us", "249": "between", "250": "such", "251": "told", "252": "price", "253": "should", "254": "much", "255": "set", "256": "both", "257": "place", "258": "season", "259": "part", "260": "team", "261": "week", "262": "need", "263": "good", "264": "local", "265": "For", "266": "left", "267": "think", "268": "New", "269": "did", "270": "government", "271": "help", "272": "own", "273": "really", "274": "another", "275": "know", "276": "Friday", "277": "added", "278": "million", "279": "second", "280": "best", "281": "It’s", "282": "next", "283": "report", "284": "If", "285": "across", "286": "say", "287": "Trump", "288": "life", "289": "state", "290": "still", "291": "it’s", "292": "rating", "293": "right", "294": "found", "295": "same", "296": "says", "297": "police", "298": "under", "299": "want to", "300": "four", "301": "2023", "302": "There", "303": "went", "304": "You", "305": "the same", "306": "country", "307": "got", "308": "making", "309": "Wednesday", "310": "due", "311": "media", "312": "too", "313": "top", "314": "However", "315": "area", "316": "man", "317": "When", "318": "use", "319": "without", "320": "came", "321": "show", "322": "took", "323": "community", "324": "end", "325": "That", "326": "look", "327": "number", "328": "market", "329": "On", "330": "case", "331": "following", "332": "public", "333": "put", "334": "services", "335": "Saturday", "336": "according", "337": "according to", "338": "again", "339": "great", "340": "high", "341": "lot", "342": "used", "343": "Mr", "344": "able", "345": "days", "346": "due to", "347": "research", "348": "Tuesday", "349": "every", "350": "worth", "351": "average", "352": "business", "353": "months", "354": "working", "355": "While", "356": "different", "357": "health", "358": "keep", "359": "recent", "360": "social", "361": "Thursday", "362": "don’t", "363": "here", "364": "past", "365": "event", "366": "long", "367": "State", "368": "always", "369": "later", "370": "10", "371": "Monday", "372": "Sunday", "373": "each", "374": "five", "375": "games", "376": "owns", "377": "something", "378": "up to", "379": "water", "380": "win", "381": "world", "382": "President", "383": "never", "384": "times", "385": "billion", "386": "final", "387": "month", "388": "play", "389": "side", "390": "such as", "391": "away", "392": "having", "393": "things", "394": "National", "395": "So", "396": "called", "397": "former", "398": "night", "399": "several", "400": "a lot", "401": "additional", "402": "future", "403": "May", "404": "city", "405": "few", "406": "find", "407": "important", "408": "news", "409": "out of", "410": "points", "411": "target", "412": "Police", "413": "big", "414": "coming", "415": "ever", "416": "given", "417": "group", "418": "might", "419": "once", "420": "the most", "421": "valued", "422": "City", "423": "already", "424": "company’s", "425": "current", "426": "love", "427": "money", "428": "seen", "429": "U.S.", "430": "children", "431": "it's", "432": "to do", "433": "until", "434": "valued at", "435": "within", "436": "I’m", "437": "done", "438": "party", "439": "school", "440": "though", "441": "as well", "442": "building", "443": "comes", "444": "likely", "445": "members", "446": "20", "447": "After", "448": "better", "449": "court", "450": "forward", "451": "young", "452": "US", "453": "United", "454": "car", "455": "change", "456": "didn’t", "457": "have to", "458": "job", "459": "position", "460": "six", "461": "the best", "462": "At", "463": "With", "464": "available", "465": "continue", "466": "data", "467": "experience", "468": "information", "469": "lead", "470": "must", "471": "reported", "472": "run", "473": "service", "474": "system", "475": "third", "476": "woman", "477": "County", "478": "Inc.", "479": "One", "480": "UK", "481": "against the", "482": "close", "483": "death", "484": "development", "485": "does", "486": "doing", "487": "election", "488": "lost", "489": "need to", "490": "period", "491": "staff", "492": "statement", "493": "together", "494": "why", "495": "April", "496": "areas", "497": "become", "498": "fire", "499": "gave", "500": "point", "501": "taking", "502": "February", "503": "October", "504": "York", "505": "all the", "506": "currently", "507": "far", "508": "further", "509": "head", "510": "hours", "511": "known", "512": "least", "513": "played", "514": "real", "515": "security", "516": "What", "517": "cent", "518": "food", "519": "give", "520": "move", "521": "per cent", "522": "players", "523": "sure", "524": "2022", "525": "American", "526": "June", "527": "early", "528": "looking", "529": "major", "530": "post", "531": "role", "532": "using", "533": "West", "534": "could be", "535": "half", "536": "line", "537": "morning", "538": "officials", "539": "president", "540": "process", "541": "rate", "542": "sold", "543": "started", "544": "LLC", "545": "November", "546": "along", "547": "control", "548": "course", "549": "energy", "550": "getting", "551": "history", "552": "issues", "553": "performance", "554": "person", "555": "plan", "556": "project", "557": "remains", "558": "the country", "559": "video", "560": "It's", "561": "January", "562": "New York", "563": "To", "564": "am", "565": "asked", "566": "deal", "567": "expected", "568": "law", "569": "start", "570": "strong", "571": "March", "572": "announced", "573": "enough", "574": "face", "575": "hard", "576": "hit", "577": "late", "578": "meeting", "579": "moving", "580": "near", "581": "needs", "582": "share", "583": "to go", "584": "Group", "585": "Minister", "586": "South", "587": "a few", "588": "as well as", "589": "free", "590": "impact", "591": "increased", "592": "makes", "593": "often", "594": "possible", "595": "power", "596": "received", "597": "record", "598": "road", "599": "saw", "600": "shared", "601": "today", "602": "women", "603": "1", "604": "Street", "605": "all of", "606": "among", "607": "clear", "608": "feel", "609": "he’s", "610": "national", "611": "office", "612": "plans", "613": "recently", "614": "return", "615": "taken", "616": "weeks", "617": "yet", "618": "believe", "619": "call", "620": "fans", "621": "financial", "622": "hope", "623": "issue", "624": "less", "625": "open", "626": "saying", "627": "space", "628": "whether", "629": "5", "630": "Biden", "631": "Department", "632": "action", "633": "bit", "634": "film", "635": "increase", "636": "little", "637": "pay", "638": "significant", "639": "to keep", "640": "His", "641": "North", "642": "based", "643": "buy", "644": "cost", "645": "ensure", "646": "full", "647": "goal", "648": "incident", "649": "others", "650": "percent", "651": "room", "652": "series", "653": "story", "654": "the time", "655": "15", "656": "Road", "657": "World", "658": "be able", "659": "care", "660": "potential", "661": "provide", "662": "ratio", "663": "residents", "664": "someone", "665": "success", "666": "that’s", "667": "total", "668": "won", "669": "6", "670": "According", "671": "Christmas", "672": "December", "673": "I’ve", "674": "John", "675": "July", "676": "These", "677": "became", "678": "behind", "679": "companies", "680": "couple", "681": "especially", "682": "growth", "683": "held", "684": "legal", "685": "level", "686": "match", "687": "minutes", "688": "raised", "689": "students", "690": "that is", "691": "the world", "692": "transaction", "693": "you’re", "694": "AI", "695": "I am", "696": "Israel", "697": "Our", "698": "analysts", "699": "eight", "700": "friends", "701": "front", "702": "international", "703": "key", "704": "live", "705": "living", "706": "old", "707": "risk", "708": "son", "709": "thought", "710": "weather", "711": "12", "712": "2", "713": "30", "714": "4", "715": "House", "716": "Management", "717": "September", "718": "University", "719": "We are", "720": "ahead", "721": "almost", "722": "bring", "723": "efforts", "724": "everyone", "725": "football", "726": "huge", "727": "lives", "728": "loss", "729": "member", "730": "military", "731": "playing", "732": "political", "733": "release", "734": "result", "735": "seven", "736": "small", "737": "star", "738": "stop", "739": "throughout", "740": "3", "741": "My", "742": "Some", "743": "began", "744": "issued", "745": "large", "746": "player", "747": "previous", "748": "region", "749": "town", "750": "training", "751": "war", "752": "2021", "753": "An", "754": "August", "755": "Council", "756": "Day", "757": "School", "758": "arrested", "759": "at least", "760": "bill", "761": "chance", "762": "compared", "763": "continued", "764": "don't", "765": "everything", "766": "leading", "767": "medical", "768": "meet", "769": "order", "770": "outside", "771": "the past", "772": "All", "773": "Bank", "774": "The company", "775": "anything", "776": "campaign", "777": "club", "778": "either", "779": "fourth", "780": "include", "781": "led", "782": "particularly", "783": "response", "784": "single", "785": "soon", "786": "stay", "787": "tax", "788": "the top", "789": "thing", "790": "Court", "791": "During", "792": "England", "793": "High", "794": "If you", "795": "Now", "796": "a bit", "797": "age", "798": "based on", "799": "body", "800": "coach", "801": "communities", "802": "council", "803": "decision", "804": "families", "805": "federal", "806": "firm", "807": "happened", "808": "hold", "809": "house", "810": "interest", "811": "investigation", "812": "main", "813": "opportunity", "814": "program", "815": "rates", "816": "sent", "817": "special", "818": "summer", "819": "try", "820": "weekend", "821": "Despite", "822": "Labour", "823": "ago", "824": "air", "825": "attack", "826": "businesses", "827": "chief", "828": "included", "829": "interview", "830": "involved", "831": "list", "832": "low", "833": "means", "834": "moment", "835": "officers", "836": "reports", "837": "shows", "838": "situation", "839": "states", "840": "wanted", "841": "Commission", "842": "East", "843": "From", "844": "India", "845": "Israeli", "846": "access", "847": "annual", "848": "break", "849": "career", "850": "claimed", "851": "despite", "852": "focus", "853": "killed", "854": "kind", "855": "last quarter", "856": "matter", "857": "offer", "858": "officer", "859": "official", "860": "out to", "861": "quite", "862": "released", "863": "safety", "864": "set to", "865": "stake", "866": "the government", "867": "vote", "868": "whole", "869": "States", "870": "calls", "871": "can’t", "872": "driving", "873": "economy", "874": "expect", "875": "himself", "876": "holdings", "877": "however", "878": "industry", "879": "lifted", "880": "looked", "881": "noted", "882": "nothing", "883": "positive", "884": "reason", "885": "safe", "886": "teams", "887": "to come", "888": "turn", "889": "understand", "890": "various", "891": "vehicle", "892": ".'", "893": "Gaza", "894": "James", "895": "Park", "896": "build", "897": "cause", "898": "centre", "899": "claims", "900": "customers", "901": "doesn’t", "902": "earnings", "903": "go to", "904": "heard", "905": "higher", "906": "hospital", "907": "knew", "908": "latest", "909": "let", "910": "mind", "911": "moving average", "912": "opening", "913": "parents", "914": "phone", "915": "range", "916": "revenue", "917": "seeing", "918": "site", "919": "the other", "920": "true", "921": "voters", "922": "watch", "923": "100", "924": "11", "925": "17", "926": "25", "927": "50", "928": "Canada", "929": "Finally", "930": "Financial", "931": "How", "932": "Last", "933": "Service", "934": "United States", "935": "border", "936": "cannot", "937": "compared to", "938": "competition", "939": "field", "940": "heart", "941": "investors", "942": "located", "943": "loved", "944": "moved", "945": "name", "946": "note", "947": "online", "948": "passed", "949": "platform", "950": "products", "951": "provided", "952": "question", "953": "race", "954": "results", "955": "scene", "956": "sector", "957": "value", "958": "ways", "959": "worked", "960": "works", "961": "wrote", "962": "24", "963": "28", "964": "Her", "965": "I'm", "966": "Ms", "967": "anyone", "968": "comment", "969": "confirmed", "970": "crime", "971": "director", "972": "education", "973": "environment", "974": "explained", "975": "followed", "976": "form", "977": "general", "978": "goes", "979": "ground", "980": "leader", "981": "leave", "982": "mean", "983": "men", "984": "met", "985": "minister", "986": "mother", "987": "music", "988": "p.m.", "989": "popular", "990": "previously", "991": "production", "992": "quickly", "993": "reach", "994": "regular", "995": "revealed", "996": "running", "997": "stated", "998": "violence", "999": "wants", "1000": "workers", "1001": "13", "1002": "21", "1003": "40", "1004": "7", "1005": "Black", "1006": "British", "1007": "Congress", "1008": "David", "1009": "Following", "1010": "Not", "1011": "Prime", "1012": "White", "1013": "bad", "1014": "ball", "1015": "because of", "1016": "book", "1017": "brought", "1018": "commitment", "1019": "creating", "1020": "date", "1021": "earlier", "1022": "economic", "1023": "evidence", "1024": "fact", "1025": "fight", "1026": "friend", "1027": "funding", "1028": "global", "1029": "idea", "1030": "inside", "1031": "investment", "1032": "longer", "1033": "needed", "1034": "private", "1035": "questions", "1036": "remain", "1037": "resources", "1038": "scored", "1039": "search", "1040": "showed", "1041": "student", "1042": "technology", "1043": "the future", "1044": "they’re", "1045": "towards", "1046": "travel", "1047": "used to", "1048": "via", "1049": "we’re", "1050": "2020", "1051": "8", "1052": "America", "1053": "Center", "1054": "Harris", "1055": "Is", "1056": "League", "1057": "Mr.", "1058": "No", "1059": "Two", "1060": "Washington", "1061": "allow", "1062": "approximately", "1063": "ask", "1064": "bought", "1065": "challenge", "1066": "challenges", "1067": "closed", "1068": "consensus", "1069": "difficult", "1070": "example", "1071": "father", "1072": "felt", "1073": "force", "1074": "gas", "1075": "host", "1076": "individuals", "1077": "known as", "1078": "largest", "1079": "leaders", "1080": "light", "1081": "lower", "1082": "message", "1083": "movie", "1084": "multiple", "1085": "nearly", "1086": "offers", "1087": "opportunities", "1088": "patients", "1089": "policy", "1090": "pressure", "1091": "prices", "1092": "property", "1093": "save", "1094": "speech", "1095": "systems", "1096": "talking", "1097": "traffic", "1098": "train", "1099": "14", "1100": "18", "1101": "Capital", "1102": "Chief", "1103": "Cup", "1104": "Even", "1105": "Of", "1106": "People", "1107": "Trump’s", "1108": "ability", "1109": "actually", "1110": "alleged", "1111": "board", "1112": "certain", "1113": "changes", "1114": "concerns", "1115": "conditions", "1116": "continues", "1117": "cut", "1118": "details", "1119": "didn't", "1120": "died", "1121": "directly", "1122": "entire", "1123": "events", "1124": "executive", "1125": "giving", "1126": "groups", "1127": "includes", "1128": "kids", "1129": "kind of", "1130": "letter", "1131": "likely to", "1132": "named", "1133": "on to", "1134": "paid", "1135": "posted", "1136": "problems", "1137": "rather", "1138": "receive", "1139": "schools", "1140": "society", "1141": "stage", "1142": "starting", "1143": "successful", "1144": "takes", "1145": "tell", "1146": "the people", "1147": "trying", "1148": "By", "1149": "California", "1150": "Chris", "1151": "European", "1152": "First", "1153": "Government", "1154": "Royal", "1155": "TV", "1156": "That’s", "1157": "a little", "1158": "above", "1159": "actor", "1160": "address", "1161": "administration", "1162": "attention", "1163": "beyond", "1164": "buying", "1165": "character", "1166": "check", "1167": "condition", "1168": "county", "1169": "create", "1170": "daughter", "1171": "dividend", "1172": "forces", "1173": "fully", "1174": "goals", "1175": "happy", "1176": "jobs", "1177": "management", "1178": "missing", "1179": "ones", "1180": "opened", "1181": "owner", "1182": "planning", "1183": "probably", "1184": "read", "1185": "ready", "1186": "sale", "1187": "senior", "1188": "serious", "1189": "speaking", "1190": "spent", "1191": "visit", "1192": "2025", "1193": "26", "1194": "4th", "1195": "Colorado", "1196": "Community", "1197": "Do", "1198": "News", "1199": "St", "1200": "There are", "1201": "There’s", "1202": "acquiring", "1203": "adding", "1204": "agency", "1205": "ahead of", "1206": "amount", "1207": "approach", "1208": "arrived", "1209": "below", "1210": "built", "1211": "cases", "1212": "cash", "1213": "caused", "1214": "choice", "1215": "citizens", "1216": "claim", "1217": "committed", "1218": "common", "1219": "costs", "1220": "countries", "1221": "decided", "1222": "develop", "1223": "district", "1224": "effect", "1225": "effort", "1226": "employees", "1227": "ended", "1228": "expressed", "1229": "feet", "1230": "growing", "1231": "land", "1232": "manager", "1233": "options", "1234": "pass", "1235": "pretty", "1236": "sense", "1237": "shot", "1238": "similar", "1239": "spokesperson", "1240": "the case", "1241": "time in", "1242": "traditional", "1243": "values", "1244": "2019", "1245": "Although", "1246": "Bay", "1247": "Democrats", "1248": "District", "1249": "God", "1250": "Health", "1251": "Justice", "1252": "King", "1253": "Many", "1254": "Red", "1255": "St.", "1256": "Then", "1257": "Williams", "1258": "addition", "1259": "biggest", "1260": "black", "1261": "boost", "1262": "camera", "1263": "capital", "1264": "certainly", "1265": "child", "1266": "come to", "1267": "contact", "1268": "created", "1269": "debate", "1270": "dedicated", "1271": "demand", "1272": "earned", "1273": "foreign", "1274": "gets", "1275": "gone", "1276": "housing", "1277": "inflation", "1278": "injured", "1279": "league", "1280": "looks", "1281": "mark", "1282": "most recent", "1283": "offering", "1284": "oil", "1285": "parts", "1286": "problem", "1287": "professional", "1288": "quality", "1289": "reduce", "1290": "review", "1291": "rise", "1292": "seems", "1293": "sees", "1294": "short", "1295": "signed", "1296": "simple", "1297": "simply", "1298": "spot", "1299": "stand", "1300": "strategy", "1301": "terms", "1302": "treatment", "1303": "turned", "1304": "type", "1305": "victim", "1306": "view", "1307": "wife", "1308": "27", "1309": "Advisors", "1310": "Dr.", "1311": "Instagram", "1312": "Joe", "1313": "London", "1314": "Scotland", "1315": "Texas", "1316": "There is", "1317": "Trust", "1318": "Ukraine", "1319": "acquired", "1320": "affected", "1321": "allowed", "1322": "appeared", "1323": "authorities", "1324": "award", "1325": "begin", "1326": "beginning", "1327": "behaviour", "1328": "benefit", "1329": "candidates", "1330": "ceremony", "1331": "collaboration", "1332": "crowd", "1333": "culture", "1334": "damage", "1335": "decisions", "1336": "designed", "1337": "fast", "1338": "features", "1339": "filing", "1340": "fine", "1341": "focus on", "1342": "gold", "1343": "happen", "1344": "highest", "1345": "holiday", "1346": "intelligence", "1347": "lose", "1348": "model", "1349": "murder", "1350": "nine", "1351": "objective", "1352": "partner", "1353": "path", "1354": "peace", "1355": "powerful", "1356": "rest", "1357": "served", "1358": "skills", "1359": "stories", "1360": "talk", "1361": "term", "1362": "the public", "1363": "there’s", "1364": "thousands", "1365": "trade", "1366": "trial", "1367": "unique", "1368": "usually", "1369": "waiting", "1370": "walk", "1371": "website", "1372": "23", "1373": "General", "1374": "Harry", "1375": "International", "1376": "Manchester", "1377": "Meanwhile", "1378": "Michael", "1379": "Office", "1380": "Over", "1381": "Party", "1382": "Since", "1383": "Why", "1384": "absolutely", "1385": "activities", "1386": "afternoon", "1387": "along with", "1388": "at the end", "1389": "away from", "1390": "beta", "1391": "born", "1392": "budget", "1393": "caught", "1394": "characters", "1395": "church", "1396": "complete", "1397": "content", "1398": "defense", "1399": "domestic", "1400": "drive", "1401": "easily", "1402": "essential", "1403": "existing", "1404": "finally", "1405": "finished", "1406": "fun", "1407": "hands", "1408": "helped", "1409": "human", "1410": "husband", "1411": "individual", "1412": "infrastructure", "1413": "injury", "1414": "launched", "1415": "less than", "1416": "make it", "1417": "measures", "1418": "natural", "1419": "ongoing", "1420": "operation", "1421": "opposition", "1422": "original", "1423": "pandemic", "1424": "population", "1425": "provides", "1426": "reached", "1427": "relationship", "1428": "responded", "1429": "sales", "1430": "showing", "1431": "sit", "1432": "sitting", "1433": "study", "1434": "take place", "1435": "test", "1436": "the latest", "1437": "themselves", "1438": "tournament", "1439": "warning", "1440": "white", "1441": "words", "1442": "written", "1443": "years ago", "1444": "16", "1445": "200", "1446": "2018", "1447": "Africa", "1448": "College", "1449": "Foundation", "1450": "French", "1451": "Hall", "1452": "Hamas", "1453": "Investment", "1454": "Prime Minister", "1455": "Russia", "1456": "Senate", "1457": "Sir", "1458": "Wilson", "1459": "accused", "1460": "actions", "1461": "admitted", "1462": "agreed", "1463": "and all", "1464": "bank", "1465": "beautiful", "1466": "bringing", "1467": "close to", "1468": "committee", "1469": "complex", "1470": "dead", "1471": "deal with", "1472": "enjoyed", "1473": "episode", "1474": "exchange", "1475": "facilities", "1476": "fell", "1477": "follow", "1478": "forced", "1479": "forecast", "1480": "hear", "1481": "heavy", "1482": "hotel", "1483": "immediately", "1484": "instead", "1485": "itself", "1486": "journey", "1487": "kept", "1488": "learn", "1489": "learning", "1490": "leaving", "1491": "look at", "1492": "make sure", "1493": "miss", "1494": "pain", "1495": "pair", "1496": "park", "1497": "perfect", "1498": "personal", "1499": "planned", "1500": "prevent", "1501": "providing", "1502": "remember", "1503": "responsibility", "1504": "return to", "1505": "rules", "1506": "runs", "1507": "sleep", "1508": "specific", "1509": "step", "1510": "suffered", "1511": "the market", "1512": "the season", "1513": "thinking", "1514": "1st", "1515": "22", "1516": "35", "1517": "African", "1518": "Association", "1519": "Board", "1520": "CEO", "1521": "Charles", "1522": "China", "1523": "Development", "1524": "Fire", "1525": "Hospital", "1526": "I will", "1527": "Just", "1528": "Los", "1529": "More", "1530": "Morgan", "1531": "Nigeria", "1532": "Republican", "1533": "The new", "1534": "War", "1535": "X", "1536": "activity", "1537": "advanced", "1538": "allegations", "1539": "analysis", "1540": "animals", "1541": "appear", "1542": "appearance", "1543": "attempt", "1544": "band", "1545": "benefits", "1546": "broke", "1547": "bus", "1548": "calling", "1549": "carried", "1550": "cars", "1551": "cast", "1552": "commercial", "1553": "deep", "1554": "defence", "1555": "department", "1556": "do it", "1557": "elections", "1558": "electric", "1559": "emergency", "1560": "evening", "1561": "extra", "1562": "facility", "1563": "feature", "1564": "feels", "1565": "filed", "1566": "finish", "1567": "hair", "1568": "healthcare", "1569": "heat", "1570": "helping", "1571": "herself", "1572": "improve", "1573": "in front", "1574": "in place", "1575": "initially", "1576": "introduced", "1577": "items", "1578": "joined", "1579": "mental", "1580": "miles", "1581": "mission", "1582": "modern", "1583": "necessary", "1584": "normal", "1585": "north", "1586": "occurred", "1587": "offered", "1588": "on your", "1589": "operations", "1590": "overall", "1591": "parties", "1592": "press", "1593": "prison", "1594": "round", "1595": "scheduled", "1596": "seem", "1597": "shooting", "1598": "so far", "1599": "so that", "1600": "sought", "1601": "sound", "1602": "sources", "1603": "spoke", "1604": "sports", "1605": "starts", "1606": "stopped", "1607": "strength", "1608": "suspect", "1609": "the two", "1610": "traded", "1611": "venue", "1612": "wasn’t", "1613": "whatever", "1614": "window", "1615": "you're", "1616": "yourself", "1617": "19", "1618": "BBC", "1619": "Before", "1620": "Both", "1621": "Central", "1622": "Chicago", "1623": "Club", "1624": "Director", "1625": "Donald", "1626": "Europe", "1627": "Federal", "1628": "Florida", "1629": "Global", "1630": "High School", "1631": "I've", "1632": "Indian", "1633": "Jan", "1634": "Jones", "1635": "Local", "1636": "MP", "1637": "Mayor", "1638": "NHS", "1639": "Olympic", "1640": "Russian", "1641": "Several", "1642": "Super", "1643": "Those", "1644": "a high", "1645": "account", "1646": "act", "1647": "advantage", "1648": "aid", "1649": "an average", "1650": "art", "1651": "asking", "1652": "avoid", "1653": "baby", "1654": "basketball", "1655": "beat", "1656": "candidate", "1657": "cap", "1658": "celebrate", "1659": "center", "1660": "cities", "1661": "clean", "1662": "cold", "1663": "connection", "1664": "contributed", "1665": "country’s", "1666": "covered", "1667": "crucial", "1668": "de", "1669": "defeat", "1670": "deliver", "1671": "disclosed", "1672": "dog", "1673": "dropped", "1674": "easy", "1675": "enjoy", "1676": "excited", "1677": "factors", "1678": "fan", "1679": "fashion", "1680": "fear", "1681": "feeling", "1682": "fellow", "1683": "films", "1684": "fresh", "1685": "funds", "1686": "grow", "1687": "he's", "1688": "immediate", "1689": "in that", "1690": "injuries", "1691": "involved in", "1692": "isn't", "1693": "isn’t", "1694": "justice", "1695": "knows", "1696": "levels", "1697": "parts of", "1698": "passing", "1699": "physical", "1700": "plays", "1701": "please", "1702": "policies", "1703": "present", "1704": "produce", "1705": "proposed", "1706": "purchase", "1707": "purchasing", "1708": "putting", "1709": "retail", "1710": "seek", "1711": "selected", "1712": "shift", "1713": "shop", "1714": "signs", "1715": "so many", "1716": "spend", "1717": "spending", "1718": "stands", "1719": "store", "1720": "style", "1721": "table", "1722": "telling", "1723": "the community", "1724": "the road", "1725": "tried", "1726": "up for", "1727": "users", "1728": "vehicles", "1729": "wide", "1730": "winning", "1731": "2nd", "1732": "9", "1733": "AP", "1734": "Additionally", "1735": "Angeles", "1736": "Another", "1737": "Ben", "1738": "Co.", "1739": "Company", "1740": "Democratic", "1741": "Exchange", "1742": "Family", "1743": "Lake", "1744": "Los Angeles", "1745": "Ministry", "1746": "No.", "1747": "Northern", "1748": "Secretary", "1749": "Securities", "1750": "Security", "1751": "Valley", "1752": "a couple of", "1753": "accessible", "1754": "advice", "1755": "agreement", "1756": "allegedly", "1757": "allowing", "1758": "alone", "1759": "anniversary", "1760": "application", "1761": "artists", "1762": "at all", "1763": "aware", "1764": "battle", "1765": "believed", "1766": "blood", "1767": "causing", "1768": "charges", "1769": "college", "1770": "concerned", "1771": "conference", "1772": "confidence", "1773": "consider", "1774": "contract", "1775": "delays", "1776": "described", "1777": "design", "1778": "directed", "1779": "doubt", "1780": "drivers", "1781": "drop", "1782": "drug", "1783": "drugs", "1784": "easier", "1785": "equipment", "1786": "estate", "1787": "faces", "1788": "failed", "1789": "female", "1790": "figures", "1791": "fiscal", "1792": "footage", "1793": "fund", "1794": "got to", "1795": "greater", "1796": "green", "1797": "guilty", "1798": "hand", "1799": "happening", "1800": "historic", "1801": "homes", "1802": "hundreds", "1803": "in front of", "1804": "in the world", "1805": "income", "1806": "insurance", "1807": "join", "1808": "language", "1809": "largely", "1810": "lead to", "1811": "learned", "1812": "manage", "1813": "married", "1814": "might be", "1815": "missed", "1816": "nature", "1817": "option", "1818": "perform", "1819": "place in", "1820": "places", "1821": "presented", "1822": "projects", "1823": "proud", "1824": "published", "1825": "rain", "1826": "reading", "1827": "reasons", "1828": "records", "1829": "red", "1830": "regional", "1831": "reportedly", "1832": "represents", "1833": "require", "1834": "returned", "1835": "risks", "1836": "roads", "1837": "sexual", "1838": "sign", "1839": "size", "1840": "source", "1841": "speed", "1842": "squad", "1843": "straight", "1844": "street", "1845": "supply", "1846": "temperatures", "1847": "thanks", "1848": "the club", "1849": "the whole", "1850": "there's", "1851": "they're", "1852": "tough", "1853": "track", "1854": "try to", "1855": "wins", "1856": "yards", "1857": "2012", "1858": "Air", "1859": "Alex", "1860": "And I", "1861": "Bill", "1862": "Brown", "1863": "Centre", "1864": "Committee", "1865": "Dr", "1866": "Executive", "1867": "Fox", "1868": "France", "1869": "Good", "1870": "Gov.", "1871": "Grand", "1872": "Jack", "1873": "Johnson", "1874": "Lewis", "1875": "Mexico", "1876": "Nations", "1877": "Next", "1878": "Prince", "1879": "Research", "1880": "San", "1881": "Scottish", "1882": "Speaking", "1883": "Stadium", "1884": "Wales", "1885": "Will", "1886": "Your", "1887": "aged", "1888": "alongside", "1889": "amid", "1890": "answer", "1891": "app", "1892": "article", "1893": "at home", "1894": "attended", "1895": "bag", "1896": "becoming", "1897": "books", "1898": "box", "1899": "brand", "1900": "championship", "1901": "conducted", "1902": "cover", "1903": "crisis", "1904": "cultural", "1905": "dangerous", "1906": "digital", "1907": "display", "1908": "draw", "1909": "driven", "1910": "driver", "1911": "each other", "1912": "eat", "1913": "else", "1914": "ensuring", "1915": "era", "1916": "eventually", "1917": "expensive", "1918": "experts", "1919": "eye", "1920": "faced", "1921": "facing", "1922": "fifth", "1923": "fighting", "1924": "filled", "1925": "floor", "1926": "franchise", "1927": "girls", "1928": "hopes", "1929": "identify", "1930": "illegal", "1931": "image", "1932": "in all", "1933": "independent", "1934": "initiative", "1935": "judge", "1936": "like this", "1937": "managed", "1938": "middle", "1939": "movement", "1940": "myself", "1941": "northern", "1942": "numbers", "1943": "organization", "1944": "perhaps", "1945": "plenty", "1946": "politics", "1947": "presidential", "1948": "product", "1949": "programs", "1950": "provider’s", "1951": "quick", "1952": "radio", "1953": "recorded", "1954": "recovery", "1955": "request", "1956": "required", "1957": "returning", "1958": "returns", "1959": "scheme", "1960": "scoring", "1961": "secure", "1962": "seeking", "1963": "sell", "1964": "send", "1965": "seriously", "1966": "session", "1967": "set up", "1968": "sites", "1969": "songs", "1970": "speak", "1971": "spotted", "1972": "station", "1973": "stood", "1974": "storm", "1975": "struck", "1976": "support for", "1977": "supporting", "1978": "surrounding", "1979": "that's", "1980": "ticket", "1981": "title", "1982": "trees", "1983": "twice", "1984": "update", "1985": "upon", "1986": "version", "1987": "village", "1988": "wait", "1989": "warned", "1990": "whose", "1991": "winter", "1992": "won’t", "1993": "2014", "1994": "2016", "1995": "Act", "1996": "Assembly", "1997": "Australia", "1998": "Australian", "1999": "Authority", "2000": "Award", "2001": "Business", "2002": "Chinese", "2003": "Davis", "2004": "EPS", "2005": "Earlier", "2006": "English", "2007": "Force", "2008": "Four", "2009": "GOP", "2010": "Ireland", "2011": "Jewish", "2012": "Mark", "2013": "Martin", "2014": "Minnesota", "2015": "Once", "2016": "Public", "2017": "Steve", "2018": "Their", "2019": "Times", "2020": "Wealth", "2021": "We’re", "2022": "a number", "2023": "add", "2024": "adds", "2025": "alive", "2026": "approved", "2027": "assist", "2028": "atmosphere", "2029": "attacks", "2030": "attend", "2031": "authority", "2032": "ballot", "2033": "believes", "2034": "boosted", "2035": "brings", "2036": "buildings", "2037": "celebration", "2038": "central", "2039": "century", "2040": "challenging", "2041": "chances", "2042": "charge", "2043": "cleaning", "2044": "climate", "2045": "comments", "2046": "conversation", "2047": "crash", "2048": "credit", "2049": "criminal", "2050": "dark", "2051": "decades", "2052": "delivered", "2053": "denied", "2054": "direct", "2055": "duty", "2056": "edge", "2057": "enforcement", "2058": "engage", "2059": "episodes", "2060": "established", "2061": "estimate", "2062": "experienced", "2063": "experiences", "2064": "fall", "2065": "favorite", "2066": "fuel", "2067": "garden", "2068": "gender", "2069": "get to", "2070": "grew", "2071": "hour", "2072": "in order", "2073": "in order to", "2074": "in the past", "2075": "initiatives", "2076": "interested", "2077": "internal", "2078": "landscape", "2079": "larger", "2080": "listen", "2081": "lived", "2082": "location", "2083": "looking for", "2084": "majority", "2085": "markets", "2086": "massive", "2087": "materials", "2088": "meant", "2089": "mental health", "2090": "moments", "2091": "neutral", "2092": "not have", "2093": "notes", "2094": "of course", "2095": "officially", "2096": "outside of", "2097": "owners", "2098": "parking", "2099": "particular", "2100": "permanent", "2101": "pounds", "2102": "practices", "2103": "prepare", "2104": "presence", "2105": "progress", "2106": "purchased", "2107": "push", "2108": "rather than", "2109": "ready to", "2110": "reality", "2111": "remaining", "2112": "respect", "2113": "respond", "2114": "right now", "2115": "rising", "2116": "secretary", "2117": "serving", "2118": "severe", "2119": "shown", "2120": "so much", "2121": "sort", "2122": "southern", "2123": "spread", "2124": "spring", "2125": "standard", "2126": "struggling", "2127": "suggested", "2128": "sweet", "2129": "thanks to", "2130": "the field", "2131": "touch", "2132": "toward", "2133": "trip", "2134": "urged", "2135": "videos", "2136": "wasn't", "2137": "we're", "2138": "weapons", "2139": "weight", "2140": "wish", "2141": "wrong", "2142": "Academy", "2143": "Also", "2144": "Back", "2145": "Can", "2146": "Donald Trump", "2147": "ETF", "2148": "Energy", "2149": "Facebook", "2150": "Festival", "2151": "Google", "2152": "Governor", "2153": "Hollywood", "2154": "Japan", "2155": "Japanese", "2156": "Man", "2157": "Mike", "2158": "Most", "2159": "Ms.", "2160": "Only", "2161": "Paris", "2162": "SEC", "2163": "Scott", "2164": "Senior", "2165": "Series", "2166": "Services", "2167": "Social", "2168": "Sports", "2169": "Steelers", "2170": "Taylor", "2171": "Today", "2172": "Union", "2173": "Vegas", "2174": "Vice", "2175": "Yet", "2176": "adult", "2177": "aims", "2178": "allies", "2179": "base", "2180": "be in", "2181": "bid", "2182": "brother", "2183": "can't", "2184": "cancer", "2185": "carrying", "2186": "choose", "2187": "class", "2188": "coaches", "2189": "commented", "2190": "completion", "2191": "concern", "2192": "considered", "2193": "construction", "2194": "critical", "2195": "dad", "2196": "deals", "2197": "deaths", "2198": "debut", "2199": "door", "2200": "eastern", "2201": "emotional", "2202": "equities", "2203": "excellent", "2204": "extremely", "2205": "fair", "2206": "falling", "2207": "fantastic", "2208": "giant", "2209": "give the", "2210": "happens", "2211": "heading", "2212": "helps", "2213": "highlighted", "2214": "hot", "2215": "hurt", "2216": "ideas", "2217": "improving", "2218": "increasing", "2219": "invest", "2220": "island", "2221": "killing", "2222": "lack", "2223": "leadership", "2224": "leading to", "2225": "leg", "2226": "limited", "2227": "losing", "2228": "maintain", "2229": "maintenance", "2230": "male", "2231": "maybe", "2232": "motion", "2233": "nearby", "2234": "need for", "2235": "network", "2236": "nice", "2237": "notice", "2238": "of record", "2239": "of the best", "2240": "payment", "2241": "photo", "2242": "placed", "2243": "pointed", "2244": "potentially", "2245": "practice", "2246": "praised", "2247": "prepared", "2248": "primary", "2249": "promote", "2250": "properly", "2251": "regarding", "2252": "related", "2253": "remained", "2254": "remote", "2255": "repeatedly", "2256": "requested", "2257": "rescue", "2258": "resolution", "2259": "rights", "2260": "roles", "2261": "rule", "2262": "s", "2263": "schedule", "2264": "screen", "2265": "sentenced", "2266": "serve", "2267": "sex", "2268": "she’s", "2269": "shots", "2270": "significantly", "2271": "solutions", "2272": "sometimes", "2273": "song", "2274": "specifically", "2275": "stations", "2276": "strategic", "2277": "streaming", "2278": "stress", "2279": "teacher", "2280": "ten", "2281": "the lead", "2282": "tied", "2283": "tour", "2284": "trading", "2285": "truth", "2286": "underway", "2287": "valuable", "2288": "variety", "2289": "vice", "2290": "vice president", "2291": "victims", "2292": "victory", "2293": "voting", "2294": "waste", "2295": "wealth", "2296": "wearing", "2297": "widespread", "2298": "with it", "2299": "writing", "2300": "yield", "2301": "29", "2302": "31", "2303": "33", "2304": "500", "2305": "70", "2306": "Apple", "2307": "Asian", "2308": "Best", "2309": "Blue", "2310": "Bowl", "2311": "Chelsea", "2312": "Earth", "2313": "George", "2314": "Home", "2315": "Iran", "2316": "Italy", "2317": "Jason", "2318": "Jim", "2319": "MarketBeat", "2320": "Meghan", "2321": "Museum", "2322": "Oct.", "2323": "Other", "2324": "Philippines", "2325": "Putin", "2326": "Queen", "2327": "Republicans", "2328": "Richard", "2329": "Ryan", "2330": "Season", "2331": "Tom", "2332": "Town", "2333": "Young", "2334": "achieve", "2335": "acts", "2336": "aimed", "2337": "alternative", "2338": "although", "2339": "analyst", "2340": "and so", "2341": "appeal", "2342": "appearing", "2343": "appointed", "2344": "appointment", "2345": "arrest", "2346": "assault", "2347": "author", "2348": "aware of", "2349": "ban", "2350": "bar", "2351": "bench", "2352": "boss", "2353": "broken", "2354": "camp", "2355": "capacity", "2356": "carry", "2357": "cat", "2358": "chain", "2359": "champion", "2360": "charged", "2361": "classic", "2362": "clearly", "2363": "coffee", "2364": "collision", "2365": "communication", "2366": "compete", "2367": "completely", "2368": "concluded", "2369": "conduct", "2370": "connect", "2371": "consequences", "2372": "convicted", "2373": "cool", "2374": "cross", "2375": "dated", "2376": "debt", "2377": "decade", "2378": "declared", "2379": "democracy", "2380": "designs", "2381": "difference", "2382": "dinner", "2383": "direction", "2384": "distance", "2385": "dogs", "2386": "double", "2387": "dream", "2388": "entrance", "2389": "experiencing", "2390": "expert", "2391": "eyes", "2392": "familiar", "2393": "fees", "2394": "festival", "2395": "figure", "2396": "fired", "2397": "first quarter", "2398": "fiscal year", "2399": "focused", "2400": "follows", "2401": "frame", "2402": "governments", "2403": "guest", "2404": "guests", "2405": "guy", "2406": "handed", "2407": "haven’t", "2408": "highly", "2409": "holding", "2410": "hosted", "2411": "ice", "2412": "ill", "2413": "images", "2414": "immigration", "2415": "incredible", "2416": "institutions", "2417": "interior", "2418": "jury", "2419": "knowledge", "2420": "launch", "2421": "laws", "2422": "leaves", "2423": "legacy", "2424": "limit", "2425": "list of", "2426": "locked", "2427": "lots", "2428": "mass", "2429": "matters", "2430": "mostly", "2431": "nation", "2432": "net", "2433": "numerous", "2434": "once again", "2435": "opponents", "2436": "paper", "2437": "partnership", "2438": "payments", "2439": "penalty", "2440": "persons", "2441": "pick", "2442": "picked", "2443": "pitch", "2444": "possibly", "2445": "promises", "2446": "properties", "2447": "province", "2448": "pub", "2449": "pursue", "2450": "ran", "2451": "real estate", "2452": "recognition", "2453": "reduced", "2454": "relief", "2455": "religious", "2456": "remove", "2457": "reporting", "2458": "resident", "2459": "respond to", "2460": "restrictions", "2461": "ruling", "2462": "science", "2463": "seasons", "2464": "setting", "2465": "shopping", "2466": "smaller", "2467": "solid", "2468": "solution", "2469": "sort of", "2470": "standards", "2471": "stars", "2472": "status", "2473": "strategies", "2474": "structure", "2475": "subject", "2476": "suspicion", "2477": "talent", "2478": "talks", "2479": "technical", "2480": "the law", "2481": "throwing", "2482": "trouble", "2483": "truly", "2484": "turning", "2485": "types", "2486": "ultimately", "2487": "unit", "2488": "upcoming", "2489": "user", "2490": "voice", "2491": "watching", "2492": "welcome", "2493": "wind", "2494": "winner", "2495": "winners", "2496": "with this", "2497": "word", "2498": "worried", "2499": "wouldn’t", "2500": "young people", "2501": "you’ve", "2502": "2013", "2503": "300", "2504": "Adam", "2505": "Agency", "2506": "Al", "2507": "Amazon", "2508": "Andrew", "2509": "Asset", "2510": "BJP", "2511": "Big", "2512": "Boston", "2513": "Britain", "2514": "COVID-19", "2515": "Championship", "2516": "Church", "2517": "Corporation", "2518": "Dec.", "2519": "Democrat", "2520": "Don’t", "2521": "Every", "2522": "Everyone", "2523": "Food", "2524": "Georgia", "2525": "He’s", "2526": "I do", "2527": "II", "2528": "Illinois", "2529": "Institute", "2530": "Italian", "2531": "I’d", "2532": "Jersey", "2533": "Las", "2534": "Las Vegas", "2535": "Luke", "2536": "Maybe", "2537": "NFL", "2538": "Netflix", "2539": "PM", "2540": "Palestinian", "2541": "Palestinians", "2542": "Peter", "2543": "Place", "2544": "Premier", "2545": "Press", "2546": "Real", "2547": "River", "2548": "Simon", "2549": "Smith", "2550": "Southern", "2551": "Still", "2552": "Super Bowl", "2553": "Sydney", "2554": "Though", "2555": "Through", "2556": "Ukrainian", "2557": "Under", "2558": "Victoria", "2559": "White House", "2560": "Who", "2561": "Yes", "2562": "abuse", "2563": "academic", "2564": "accept", "2565": "accident", "2566": "active", "2567": "afford", "2568": "appearances", "2569": "apply", "2570": "approached", "2571": "artist", "2572": "as of", "2573": "aspects", "2574": "assess", "2575": "asset", "2576": "assistance", "2577": "at that", "2578": "attempt to", "2579": "audience", "2580": "balance", "2581": "banks", "2582": "basis", "2583": "be on", "2584": "bond", "2585": "busy", "2586": "called for", "2587": "carbon", "2588": "celebrated", "2589": "changed", "2590": "charity", "2591": "cloud", "2592": "clubs", "2593": "color", "2594": "combination", "2595": "combined", "2596": "coming to", "2597": "core", "2598": "corruption", "2599": "counties", "2600": "crew", "2601": "crews", "2602": "crimes", "2603": "custody", "2604": "cuts", "2605": "decide", "2606": "definitely", "2607": "developed", "2608": "developing", "2609": "devices", "2610": "documents", "2611": "doesn't", "2612": "dollar", "2613": "downtown", "2614": "draft", "2615": "duties", "2616": "encouraged", "2617": "encouraging", "2618": "engaged", "2619": "enter", "2620": "exactly", "2621": "exciting", "2622": "exercise", "2623": "famous", "2624": "featured", "2625": "featuring", "2626": "flat", "2627": "foot", "2628": "gain", "2629": "grown", "2630": "headed", "2631": "healthy", "2632": "hearing", "2633": "highlight", "2634": "hits", "2635": "holds", "2636": "honest", "2637": "identity", "2638": "in line", "2639": "in the future", "2640": "industrial", "2641": "informed", "2642": "inspired", "2643": "instead of", "2644": "institutional", "2645": "intention", "2646": "investments", "2647": "involves", "2648": "leads", "2649": "likes", "2650": "listen to", "2651": "locations", "2652": "look forward to", "2653": "luxury", "2654": "meaning", "2655": "messages", "2656": "minor", "2657": "mixed", "2658": "mobile", "2659": "monthly", "2660": "mortgage", "2661": "movies", "2662": "much as", "2663": "no one", "2664": "outperform", "2665": "owned", "2666": "pace", "2667": "page", "2668": "participants", "2669": "partners", "2670": "performed", "2671": "permit", "2672": "photos", "2673": "piece", "2674": "plant", "2675": "plastic", "2676": "plot", "2677": "plus", "2678": "polls", "2679": "poverty", "2680": "programme", "2681": "promised", "2682": "proposals", "2683": "protect", "2684": "protest", "2685": "prove", "2686": "raise", "2687": "recalled", "2688": "receiving", "2689": "regulations", "2690": "representing", "2691": "responsible", "2692": "restaurants", "2693": "retirement", "2694": "robust", "2695": "safely", "2696": "scientific", "2697": "score", "2698": "selection", "2699": "separate", "2700": "sister", "2701": "skin", "2702": "solar", "2703": "south", "2704": "stability", "2705": "standing", "2706": "steps", "2707": "streets", "2708": "strike", "2709": "studio", "2710": "suffering", "2711": "supported", "2712": "supposed", "2713": "targets", "2714": "tech", "2715": "tend", "2716": "tend to", "2717": "territory", "2718": "the line", "2719": "this morning", "2720": "threat", "2721": "titled", "2722": "tourists", "2723": "transition", "2724": "tree", "2725": "trust", "2726": "unable", "2727": "unable to", "2728": "union", "2729": "viewers", "2730": "views", "2731": "visited", "2732": "volume", "2733": "walked", "2734": "warm", "2735": "we’ve", "2736": "with that", "2737": "won't", "2738": "worldwide", "2739": "writer", "2740": "year in", "2741": "year’s", "2742": "younger", "2743": "3rd", "2744": "7th", "2745": "Alphabet", "2746": "Any", "2747": "Army", "2748": "Atlanta", "2749": "Bank of Canada", "2750": "Care", "2751": "Carolina", "2752": "Catholic", "2753": "Chase", "2754": "China’s", "2755": "Christian", "2756": "Clark", "2757": "Coast", "2758": "Columbia", "2759": "Corp", "2760": "Daily", "2761": "Dan", "2762": "Denver", "2763": "Drive", "2764": "Eastern", "2765": "Football", "2766": "Fund", "2767": "Further", "2768": "Glasgow", "2769": "Great", "2770": "Here", "2771": "Hold", "2772": "Houston", "2773": "Instead", "2774": "Its", "2775": "Judge", "2776": "Lee", "2777": "Like", "2778": "Louisiana", "2779": "Media", "2780": "Middle", "2781": "NATO", "2782": "Parliament", "2783": "Pittsburgh", "2784": "Police Department", "2785": "Republic", "2786": "Robert", "2787": "Sea", "2788": "Senator", "2789": "South Africa", "2790": "Starmer", "2791": "Station", "2792": "Team", "2793": "That's", "2794": "Thomas", "2795": "Three", "2796": "Time", "2797": "UN", "2798": "USA", "2799": "Unit", "2800": "Western", "2801": "William", "2802": "a man", "2803": "a.m.", "2804": "addressing", "2805": "affect", "2806": "aimed at", "2807": "album", "2808": "alert", "2809": "amazing", "2810": "and also", "2811": "and not", "2812": "anticipated", "2813": "appears", "2814": "aren’t", "2815": "as much as", "2816": "ask for", "2817": "asylum", "2818": "attempted", "2819": "attempts", "2820": "beach", "2821": "behalf", "2822": "bills", "2823": "blocks", "2824": "bodies", "2825": "bottom", "2826": "boys", "2827": "bright", "2828": "broadcast", "2829": "broader", "2830": "brothers", "2831": "campus", "2832": "card", "2833": "caused by", "2834": "changing", "2835": "chief executive", "2836": "circumstances", "2837": "civil", "2838": "clients", "2839": "coast", "2840": "colleagues", "2841": "comedy", "2842": "competitive", "2843": "complaint", "2844": "completed", "2845": "conflict", "2846": "connected", "2847": "consultation", "2848": "consumer", "2849": "consumers", "2850": "couldn’t", "2851": "coverage", "2852": "covering", "2853": "crazy", "2854": "daily", "2855": "dance", "2856": "declined", "2857": "dedication", "2858": "defend", "2859": "degrees", "2860": "deputy", "2861": "detailed", "2862": "determined", "2863": "discovered", "2864": "division", "2865": "doctor", "2866": "drove", "2867": "earn", "2868": "effectively", "2869": "effects", "2870": "electricity", "2871": "emphasized", "2872": "entered", "2873": "entering", "2874": "estimated", "2875": "exceptional", "2876": "expanded", "2877": "expectations", 