{"1": "!", "2": "\"", "4": "$", "5": "%", "6": "&", "7": "'", "8": "(", "9": ")", "10": "*", "11": "+", "12": ",", "13": "-", "14": ".", "15": "/", "16": ":", "17": ";", "18": "<", "20": ">", "21": "?", "28": "€", "39": "«", "45": "»", "50": "™", "57": "“", "58": "”", "62": "’", "82": "•", "83": "…", "85": "–", "86": "—", "101": "de", "102": "la", "103": "le", "104": "à", "105": "et", "106": "les", "107": "des", "108": "en", "109": "a", "110": "du", "111": "un", "112": "pour", "113": "une", "114": "dans", "115": "que", "116": "qui", "117": "est", "118": "au", "119": "sur", "120": "pas", "121": "par", "122": "plus", "123": "ce", "124": "Le", "125": "son", "126": "avec", "127": "ne", "128": "été", "129": "se", "130": "ont", "131": "sont", "132": "Les", "133": "La", "134": "il", "135": "Il", "136": "sa", "137": "aux", "138": "cette", "139": "ses", "140": "mais", "141": "fait", "142": "nous", "143": "deux", "144": "ou", "145": "comme", "146": "aussi", "147": "leur", "148": "d’un", "149": "ans", "150": "tout", "151": "on", "152": "je", "153": "En", "154": "être", "155": "faire", "156": "avait", "157": ".\"", "158": "bien", "159": "même", "160": "ces", "161": "d’une", "162": "lui", "163": "vous", "164": "depuis", "165": "pays", "166": "On", "167": "après", "168": "était", "169": "entre", "170": "Je", "171": "également", "172": "Un", "173": "encore", "174": "Ce", "175": "Mais", "176": "qu’il", "177": "contre", "178": "Pour", "179": "Une", "180": "sera", "181": "avoir", "182": "c’est", "183": "sans", "184": "si", "185": "C’est", "186": "très", "187": "lors", "188": "avant", "189": "elle", "190": "leurs", "191": "Et", "192": "Nous", "193": "plusieurs", "194": "tous", "195": "Dans", "196": "trois", "197": "dont", "198": "où", "199": "fois", "200": "2024", "201": "moins", "202": "personnes", "203": "place", "204": "mois", "205": "peut", "206": "dernier", "207": "première", "208": "va", "209": "donc", "210": "Elle", "211": "monde", "212": "peu", "213": "i", "214": "s’est", "215": "y", "216": "Cette", "217": "premier", "218": "n’a", "219": "ministre", "220": "ainsi", "221": "alors", "222": "notre", "223": "président", "224": "temps", "225": "De", "226": "déjà", "227": "fin", "228": "selon", "229": "vers", "230": "France", "231": "toujours", "232": "À", "233": "ça", "234": "me", "235": "nouvelle", "236": "notamment", "237": "n’est", "238": "sous", "239": "nouveau", "240": "projet", "241": "nos", "242": "vie", "243": "autres", "244": "gouvernement", "245": "dit", "246": "soit", "247": "2023", "248": "politique", "249": "Des", "250": "quelques", "251": "Ils", "252": "déclaré", "253": "ils", "254": "années", "255": "autre", "256": "faut", "257": "millions", "258": "non", "259": "travail", "260": "Selon", "261": "Si", "262": "cas", "263": "cela", "264": "d'un", "265": "beaucoup", "266": "début", "267": "face", "268": "partie", "269": "quatre", "270": "année", "271": "chez", "272": "groupe", "273": "avons", "274": "mardi", "275": "toute", "276": "c'est", "277": "prix", "278": "saison", "279": "d'une", "280": "lundi", "281": "toutes", "282": "Au", "283": "deuxième", "284": "match", "285": "quand", "286": "étaient", "287": "Ces", "288": "côté", "289": "jeudi", "290": ".»", "291": "pourrait", "292": "Après", "293": "eu", "294": "C'est", "295": "cet", "296": "pu", "297": "qu'il", "298": "compte", "299": "dimanche", "300": "grand", "301": "jeunes", "302": "raison", "303": "devant", "304": "jours", "305": "nationale", "306": "cours", "307": "lieu", "308": "police", "309": "pouvoir", "310": "suis", "311": "vendredi", "312": "mis", "313": "ville", "314": "pendant", "315": "doit", "316": "jamais", "317": "mon", "318": "pris", "319": "près", "320": "situation", "321": "chaque", "322": "moment", "323": "annoncé", "324": "15", "325": "a-t-il", "326": "septembre", "327": "votre", "328": "Avec", "329": "car", "330": "jeu", "331": "voir", "332": "film", "333": "heures", "334": "joueurs", "335": "jour", "336": "sécurité", "337": "10", "338": "aurait", "339": "décembre", "340": "mettre", "341": "part", "342": "avaient", "343": "chef", "344": "effet", "345": "niveau", "346": "reste", "347": "guerre", "348": "nombre", "349": "public", "350": "seront", "351": "000", "352": "M.", "353": "dernière", "354": "d’autres", "355": "région", "356": "santé", "357": "2022", "358": "grande", "359": "s'est", "360": "Paris", "361": "janvier", "362": "jeune", "363": "juin", "364": "là", "365": "semaine", "366": "soir", "367": "bonne", "368": "coup", "369": "prendre", "370": "série", "371": "Cela", "372": "demande", "373": "mercredi", "374": "rien", "375": "samedi", "376": "2", "377": "cinq", "378": "n'a", "379": "savoir", "380": "Depuis", "381": "décision", "382": "enfants", "383": "parti", "384": "peuvent", "385": "tant", "386": "A", "387": "afin", "388": "certains", "389": "mai", "390": "matin", "391": "qu’elle", "392": "juillet", "393": "octobre", "394": "points", "395": "site", "396": "développement", "397": "ma", "398": "passé", "399": "question", "400": "rapport", "401": "tête", "402": "dire", "403": "février", "404": "novembre", "405": "point", "406": "possible", "407": "période", "408": "retour", "409": "communiqué", "410": "devrait", "411": "doivent", "412": "femmes", "413": "mars", "414": "seulement", "415": "société", "416": "suite", "417": "titre", "418": "3", "419": "cause", "420": "celui", "421": "droit", "422": "mise", "423": "services", "424": "30", "425": "7", "426": "bon", "427": "parce", "428": "qu’ils", "429": "sommes", "430": "travaux", "431": "veut", "432": "d’être", "433": "français", "434": "journée", "435": "loin", "436": "ni", "437": "semaines", "438": "troisième", "439": "famille", "440": "grâce", "441": "j’ai", "442": "qu’on", "443": "trop", "444": "Gaza", "445": "but", "446": "euros", "447": "eux", "448": "indiqué", "449": "majorité", "450": "plan", "451": "souvent", "452": "surtout", "453": "zone", "454": "20", "455": "autorités", "456": "ceux", "457": "explique", "458": "général", "459": "ligne", "460": "mort", "461": "n'est", "462": "12", "463": "autour", "464": "avril", "465": "jusqu’à", "466": "membres", "467": "nombreux", "468": "personne", "469": "secteur", "470": "Par", "471": "Son", "472": "campagne", "473": "dernières", "474": "hommes", "475": "nouvelles", "476": "presse", "477": "produits", "478": "qualité", "479": ".”", "480": "Belgique", "481": "cadre", "482": "directeur", "483": "loi", "484": "maison", "485": "rôle", "486": "service", "487": "vu", "488": "vue", "489": "élections", "490": "5", "491": "J’ai", "492": "choix", "493": "national", "494": "nom", "495": "nombreuses", "496": "serait", "497": "États-Unis", "498": "équipe", "499": "11", "500": "aujourd’hui", "501": "dès", "502": "désormais", "503": "politiques", "504": "scène", "505": "six", "506": "soutien", "507": "sujet", "508": "victoire", "509": "vraiment", "510": "Trump", "511": "centre", "512": "club", "513": "commune", "514": "partir", "515": "puis", "516": "aura", "517": "laquelle", "518": "mieux", "519": "ministère", "520": "minutes", "521": "rencontre", "522": "succès", "523": "s’agit", "524": "travers", "525": "aucune", "526": "conseil", "527": "durant", "528": "forces", "529": "liste", "530": "permis", "531": "résultats", "532": "sociaux", "533": "terrain", "534": "territoire", "535": "Israël", "536": "celle", "537": "donner", "538": "gens", "539": "homme", "540": "jouer", "541": "lancé", "542": "manière", "543": "prise", "544": "russe", "545": "réseaux", "546": "25", "547": "Russie", "548": "chose", "549": "conditions", "550": "derniers", "551": "elles", "552": "juste", "553": "permet", "554": "programme", "555": "total", "556": "vont", "557": "17", "558": "2025", "559": "4", "560": "Tout", "561": "n’y", "562": "tard", "563": "tour", "564": "véritable", "565": "Bruxelles", "566": "Maroc", "567": "Vous", "568": "ailleurs", "569": "difficile", "570": "dix", "571": "formation", "572": "justice", "573": "l’un", "574": "l’équipe", "575": "mal", "576": "mesure", "577": "moi", "578": "parfois", "579": "pense", "580": "plutôt", "581": "population", "582": "questions", "583": "18", "584": "Quand", "585": "Sur", "586": "aller", "587": "besoin", "588": "communauté", "589": "contrôle", "590": "exemple", "591": "font", "592": "française", "593": "important", "594": "lorsque", "595": "mondiale", "596": "permettre", "597": "position", "598": "prochain", "599": "production", "600": "projets", "601": "rue", "602": "2021", "603": "Premier", "604": "Québec", "605": "capitale", "606": "citoyens", "607": "connu", "608": "donné", "609": "départ", "610": "dû", "611": "entreprises", "612": "façon", "613": "femme", "614": "finale", "615": "gestion", "616": "ici", "617": "maintenant", "618": "marché", "619": "marque", "620": "offre", "621": "passer", "622": "rapidement", "623": "sein", "624": "économique", "625": "8", "626": "an", "627": "direction", "628": "défense", "629": "ensuite", "630": "environ", "631": "garde", "632": "long", "633": "manque", "634": "nouveaux", "635": "peine", "636": "premiers", "637": "précise", "638": "route", "639": "seule", "640": "sortie", "641": "vient", "642": "voiture", "643": "1", "644": "affirmé", "645": "août", "646": "assez", "647": "aucun", "648": "ayant", "649": "combat", "650": "création", "651": "droite", "652": "d’ailleurs", "653": "fort", "654": "internationale", "655": "joueur", "656": "l’année", "657": "main", "658": "malgré", "659": "mes", "660": "parle", "661": "plateforme", "662": "presque", "663": "rendre", "664": "sait", "665": "sept", "666": "13", "667": "ajouté", "668": "buts", "669": "dollars", "670": "expliqué", "671": "gauche", "672": "générale", "673": "informations", "674": "jeux", "675": "milliards", "676": "nuit", "677": "n’ont", "678": "perdu", "679": "père", "680": "recherche", "681": "reçu", "682": "système", "683": "trouver", "684": "voix", "685": "équipes", "686": "œuvre", "687": "14", "688": "19", "689": "21", "690": "24", "691": "6", "692": "américain", "693": "changement", "694": "corps", "695": "crise", "696": "créer", "697": "date", "698": "fonction", "699": "genre", "700": "marqué", "701": "matchs", "702": "militaire", "703": "mouvement", "704": "paix", "705": "parmi", "706": "petit", "707": "problème", "708": "quelque", "709": "semble", "710": "venir", "711": "victimes", "712": "26", "713": "Je suis", "714": "Macron", "715": "auprès", "716": "candidats", "717": "comment", "718": "faits", "719": "grands", "720": "longtemps", "721": "l’occasion", "722": "milieu", "723": "présent", "724": "qu’un", "725": "simple", "726": "sud", "727": "Conseil", "728": "Sa", "729": "activités", "730": "autant", "731": "capacité", "732": "différentes", "733": "feu", "734": "fille", "735": "fils", "736": "force", "737": "forme", "738": "l’État", "739": "ouvert", "740": "peut-être", "741": "porte", "742": "prison", "743": "présence", "744": "qu’une", "745": "seul", "746": "victime", "747": "16", "748": "Alors", "749": "Plus", "750": "charge", "751": "construction", "752": "coups", "753": "cœur", "754": "différents", "755": "droits", "756": "estime", "757": "mandat", "758": "meilleur", "759": "passe", "760": "présente", "761": "quant", "762": "réponse", "763": "source", "764": "taux", "765": "tribunal", "766": "vos", "767": "édition", "768": "22", "769": "Premier ministre", "770": "République", "771": "actuellement", "772": "celles", "773": "h", "774": "met", "775": "peuple", "776": "propre", "777": "publique", "778": "soient", "779": "travailler", "780": "zones", "781": "2020", "782": "Donald", "783": "Hamas", "784": "J'ai", "785": "base", "786": "certaines", "787": "choses", "788": "donne", "789": "données", "790": "mètres", "791": "personnel", "792": "petite", "793": "répondre", "794": "souligné", "795": "suivi", "796": "terme", "797": "toutefois", "798": "train", "799": "Ça", "800": "27", "801": "Comme", "802": "Même", "803": "appel", "804": "belle", "805": "budget", "806": "course", "807": "d'autres", "808": "découvrir", "809": "hausse", "810": "haut", "811": "importante", "812": "lutte", "813": "l’on", "814": "mère", "815": "particulier", "816": "particulièrement", "817": "plein", "818": "prend", "819": "preuve", "820": "risque", "821": "réseau", "822": "sens", "823": "vidéo", "824": "voie", "825": "week-end", "826": "état", "827": "40", "828": "9", "829": "Cet", "830": "Donald Trump", "831": "ajoute", "832": "américaine", "833": "carrière", "834": "circulation", "835": "confiance", "836": "d'être", "837": "davantage", "838": "derrière", "839": "devra", "840": "d’État", "841": "gros", "842": "international", "843": "l’a", "844": "mesures", "845": "mondial", "846": "moyenne", "847": "moyens", "848": "obtenu", "849": "partis", "850": "pourtant", "851": "processus", "852": "propose", "853": "province", "854": "quartier", "855": "rester", "856": "réussi", "857": "salle", "858": "soutenir", "859": "visite", "860": "éléments", "861": "100", "862": "23", "863": "Canada", "864": "Certains", "865": "Chine", "866": "François", "867": "Malgré", "868": "Parmi", "869": "atteint", "870": "bande", "871": "besoins", "872": "compétition", "873": "devenu", "874": "familles", "875": "fans", "876": "football", "877": "israélienne", "878": "lequel", "879": "lumière", "880": "l’armée", "881": "l’histoire", "882": "matière", "883": "moyen", "884": "note", "885": "nécessaire", "886": "n’était", "887": "parties", "888": "pied", "889": "pleine", "890": "policiers", "891": "porte-parole", "892": "pression", "893": "prochaine", "894": "publié", "895": "renforcer", "896": "réalité", "897": "spectacle", "898": "sûr", "899": "transport", "900": "véhicules", "901": "étant", "902": "2019", "903": "28", "904": "50", "905": "Lors", "906": "cinéma", "907": "classement", "908": "compris", "909": "concernant", "910": "cérémonie", "911": "défis", "912": "député", "913": "enquête", "914": "européenne", "915": "films", "916": "finalement", "917": "habitants", "918": "kilomètres", "919": "l’entreprise", "920": "médias", "921": "n’avait", "922": "populaire", "923": "poste", "924": "procès", "925": "produit", "926": "présidente", "927": "prêt", "928": "qu'on", "929": "rappelle", "930": "restent", "931": "revenir", "932": "régions", "933": "réunion", "934": "siège", "935": "s’il", "936": "via", "937": "violence", "938": "1er", "939": "29", "940": "Ainsi", "941": "Jeux", "942": "affaires", "943": "baisse", "944": "belge", "945": "bois", "946": "chacun", "947": "clair", "948": "compter", "949": "conférence", "950": "contexte", "951": "demandé", "952": "devait", "953": "dossier", "954": "décidé", "955": "indique", "956": "j'ai", "957": "locaux", "958": "longue", "959": "l’ensemble", "960": "l’une", "961": "meilleure", "962": "objectif", "963": "pourquoi", "964": "problèmes", "965": "proches", "966": "prévu", "967": "quoi", "968": "qu’à", "969": "responsables", "970": "retrouve", "971": "secrétaire", "972": "trouve", "973": "trouvé", "974": "vivre", "975": "étape", "976": "Biden", "977": "Ville", "978": "accord", "979": "affirme", "980": "bons", "981": "bout", "982": "candidat", "983": "confirmé", "984": "continue", "985": "continuer", "986": "côtés", "987": "c’était", "988": "devoir", "989": "décès", "990": "efforts", "991": "faisant", "992": "fil", "993": "historique", "994": "l’autre", "995": "modèle", "996": "montant", "997": "parents", "998": "partenaires", "999": "passage", "1000": "poursuivre", "1001": "pouvez", "1002": "principal", "1003": "quotidien", "1004": "réalisé", "1005": "social", "1006": "sociale", "1007": "solution", "1008": "souhaite", "1009": "tel", "1010": "travailleurs", "1011": "tôt", "1012": "volonté", "1013": "élèves", "1014": "événements", "1015": "Cependant", "1016": "Cour", "1017": "Du", "1018": "Grand", "1019": "Pas", "1020": "Suisse", "1021": "Van", "1022": "a-t-elle", "1023": "actions", "1024": "appelé", "1025": "bord", "1026": "certain", "1027": "climatique", "1028": "commencé", "1029": "disponible", "1030": "doute", "1031": "exprimé", "1032": "festival", "1033": "financement", "1034": "grandes", "1035": "hauteur", "1036": "histoire", "1037": "huit", "1038": "invités", "1039": "l’Assemblée", "1040": "l’école", "1041": "menace", "1042": "milliers", "1043": "mode", "1044": "n'ont", "1045": "numérique", "1046": "parc", "1047": "partout", "1048": "relations", "1049": "rouge", "1050": "récemment", "1051": "sport", "1052": "texte", "1053": "visant", "1054": "vite", "1055": "vote", "1056": "voulait", "1057": "voyage", "1058": "31", "1059": "Affaires", "1060": "Bien", "1061": "League", "1062": "Ligue", "1063": "MR", "1064": "Parlement", "1065": "Philippe", "1066": "Sud", "1067": "Tous", "1068": "affaire", "1069": "arrivé", "1070": "assure", "1071": "bilan", "1072": "bâtiment", "1073": "cependant", "1074": "chance", "1075": "chiffres", "1076": "civile", "1077": "collaboration", "1078": "communal", "1079": "communes", "1080": "compagnie", "1081": "comprendre", "1082": "conflit", "1083": "efficace", "1084": "enfin", "1085": "envers", "1086": "expérience", "1087": "faisait", "1088": "filles", "1089": "fédéral", "1090": "groupes", "1091": "l'année", "1092": "laisser", "1093": "largement", "1094": "liberté", "1095": "lieux", "1096": "livre", "1097": "membre", "1098": "ministres", "1099": "mission", "1100": "musique", "1101": "neuf", "1102": "organisateurs", "1103": "outre", "1104": "permettra", "1105": "poids", "1106": "pourraient", "1107": "poursuit", "1108": "protection", "1109": "protéger", "1110": "précisé", "1111": "qu'ils", "1112": "quel", "1113": "raconte", "1114": "relation", "1115": "remporté", "1116": "ressources", "1117": "retrouver", "1118": "rues", "1119": "secondes", "1120": "simplement", "1121": "sortir", "1122": "souligne", "1123": "s’en", "1124": "tandis", "1125": "transition", "1126": "version", "1127": "villes", "1128": "vouloir", "1129": "vrai", "1130": "écrit", "1131": "étrangères", "1132": "évidemment", "1133": "Centre", "1134": "Elles", "1135": "Français", "1136": "Gabon", "1137": "Quant", "1138": "The", "1139": "aider", "1140": "arrivée", "1141": "atteindre", "1142": "augmentation", "1143": "championnat", "1144": "chefs", "1145": "concours", "1146": "coût", "1147": "croissance", "1148": "créé", "1149": "domaine", "1150": "double", "1151": "durée", "1152": "déclaration", "1153": "d’avoir", "1154": "entier", "1155": "envie", "1156": "faudra", "1157": "faveur", "1158": "fond", "1159": "forte", "1160": "gagner", "1161": "institutions", "1162": "juge", "1163": "l'a", "1164": "maladie", "1165": "morts", "1166": "nature", "1167": "négociations", "1168": "parcours", "1169": "parquet", "1170": "peur", "1171": "placé", "1172": "possibilité", "1173": "pratique", "1174": "privé", "1175": "promotion", "1176": "qu'elle", "1177": "représente", "1178": "retraite", "1179": "régime", "1180": "sites", "1181": "soirée", "1182": "sorte", "1183": "stade", "1184": "stratégie", "1185": "suivre", "1186": "technique", "1187": "terre", "1188": "totalement", "1189": "tournoi", "1190": "vente", "1191": "vise", "1192": "voitures", "1193": "véhicule", "1194": "500", "1195": "Aujourd’hui", "1196": "Emmanuel", "1197": "Europe", "1198": "Michel", "1199": "Montréal", "1200": "Nord", "1201": "PS", "1202": "Pendant", "1203": "Pourtant", "1204": "Président", "1205": "X", "1206": "activité", "1207": "appelle", "1208": "ballon", "1209": "bourgmestre", "1210": "camp", "1211": "carte", "1212": "chaîne", "1213": "comité", "1214": "complet", "1215": "complexe", "1216": "consommation", "1217": "contraire", "1218": "contrat", "1219": "devenir", "1220": "devraient", "1221": "durable", "1222": "débat", "1223": "développer", "1224": "engagement", "1225": "financière", "1226": "frais", "1227": "hors", "1228": "journal", "1229": "km", "1230": "lui-même", "1231": "l’ancien", "1232": "l’heure", "1233": "l’homme", "1234": "militaires", "1235": "m’a", "1236": "ouverte", "1237": "participants", "1238": "participer", "1239": "payer", "1240": "petits", "1241": "photo", "1242": "populations", "1243": "pouvait", "1244": "pratiques", "1245": "propriétaire", "1246": "proximité", "1247": "présenté", "1248": "quatrième", "1249": "rappel", "1250": "retard", "1251": "roi", "1252": "réduire", "1253": "second", "1254": "sentiment", "1255": "techniques", "1256": "tenu", "1257": "tu", "1258": "type", "1259": "venu", "1260": "veux", "1261": "États", "1262": "économiques", "1263": "études", "1264": "éviter", "1265": "2017", "1266": "35", "1267": "70", "1268": "Avant", "1269": "Coupe", "1270": "David", "1271": "Deux", "1272": "New", "1273": "Notre", "1274": "Or", "1275": "Sénégal", "1276": "Voici", "1277": "Wallonie", "1278": "acteurs", "1279": "agents", "1280": "aide", "1281": "ait", "1282": "amis", "1283": "améliorer", "1284": "approche", "1285": "arrive", "1286": "arrêté", "1287": "assurer", "1288": "assuré", "1289": "avions", "1290": "champion", "1291": "cher", "1292": "choisi", "1293": "circonstances", "1294": "clients", "1295": "clé", "1296": "condamné", "1297": "constitue", "1298": "directrice", "1299": "d’eau", "1300": "ensemble", "1301": "estimé", "1302": "européen", "1303": "existe", "1304": "fonctions", "1305": "fonds", "1306": "francs", "1307": "fête", "1308": "grève", "1309": "images", "1310": "inscrit", "1311": "journaliste", "1312": "judiciaire", "1313": "jusqu’au", "1314": "lancée", "1315": "liés", "1316": "locales", "1317": "logements", "1318": "l’AFP", "1319": "l’importance", "1320": "l’intérieur", "1321": "l’organisation", "1322": "l’époque", "1323": "mener", "1324": "message", "1325": "million", "1326": "montré", "1327": "musée", "1328": "nord", "1329": "nouvel", "1330": "obtenir", "1331": "opération", "1332": "partage", "1333": "phase", "1334": "pièce", "1335": "pourra", "1336": "professionnels", "1337": "présenter", "1338": "quitter", "1339": "reconnu", "1340": "rendez-vous", "1341": "revient", "1342": "rythme", "1343": "sais", "1344": "signe", "1345": "sources", "1346": "surprise", "1347": "s’était", "1348": "table", "1349": "telle", "1350": "tendance", "1351": "valeur", "1352": "venue", "1353": "veulent", "1354": "violences", "1355": "voit", "1356": "écoles", "1357": "2016", "1358": "400", "1359": "Affaires étrangères", "1360": "Car", "1361": "C’était", "1362": "Fédération", "1363": "Poutine", "1364": "Tour", "1365": "Vincent", "1366": "accusé", "1367": "ancien", "1368": "anciens", "1369": "attend", "1370": "avez", "1371": "avis", "1372": "beau", "1373": "blessés", "1374": "ciel", "1375": "commerce", "1376": "commission", "1377": "conseiller", "1378": "consommateurs", "1379": "constaté", "1380": "coopération", "1381": "courant", "1382": "culture", "1383": "célèbre", "1384": "danger", "1385": "dialogue", "1386": "décisions", "1387": "déclarations", "1388": "découverte", "1389": "département", "1390": "eaux", "1391": "effectué", "1392": "espaces", "1393": "frontière", "1394": "hommage", "1395": "joué", "1396": "jusqu'à", "1397": "j’étais", "1398": "lancer", "1399": "large", "1400": "lignes", "1401": "l’Etat", "1402": "l’ONU", "1403": "l’Ukraine", "1404": "l’Union", "1405": "maintenir", "1406": "meilleurs", "1407": "menaces", "1408": "mer", "1409": "moitié", "1410": "montre", "1411": "nations", "1412": "nomination", "1413": "nécessité", "1414": "of", "1415": "opérations", "1416": "organisé", "1417": "organisée", "1418": "performances", "1419": "peux", "1420": "plainte", "1421": "porter", "1422": "pourront", "1423": "probablement", "1424": "profiter", "1425": "promet", "1426": "propos", "1427": "préparation", "1428": "présidence", "1429": "présidentielle", "1430": "puissance", "1431": "raisons", "1432": "record", "1433": "rendu", "1434": "reprises", "1435": "représentants", "1436": "responsable", "1437": "régulièrement", "1438": "scrutin", "1439": "seconde", "1440": "signé", "1441": "située", "1442": "soins", "1443": "sol", "1444": "solutions", "1445": "somme", "1446": "su", "1447": "supplémentaires", "1448": "tellement", "1449": "tenue", "1450": "tir", "1451": "totale", "1452": "travaille", "1453": "tué", "1454": "unique", "1455": "uniquement", "1456": "vols", "1457": "vécu", "1458": "El", "1459": "Emmanuel Macron", "1460": "Enfin", "1461": "Hezbollah", "1462": "Jean", "1463": "Joe", "1464": "Liban", "1465": "Mme", "1466": "Nos", "1467": "Paul", "1468": "Vladimir", "1469": "annonce", "1470": "armes", "1471": "arriver", "1472": "balle", "1473": "bas", "1474": "bureaux", "1475": "changer", "1476": "chantier", "1477": "chemin", "1478": "communication", "1479": "convaincre", "1480": "cour", "1481": "coûts", "1482": "demandes", "1483": "discours", "1484": "dispositif", "1485": "défaite", "1486": "dépenses", "1487": "députés", "1488": "d’Israël", "1489": "d’ici", "1490": "entendre", "1491": "extrêmement", "1492": "fera", "1493": "fini", "1494": "frappe", "1495": "fut", "1496": "humains", "1497": "infrastructures", "1498": "joue", "1499": "l'histoire", "1500": "laisse", "1501": "lendemain", "1502": "libéraux", "1503": "locale", "1504": "législatives", "1505": "l’Université", "1506": "l’an", "1507": "l’avenir", "1508": "l’eau", "1509": "l’hôpital", "1510": "l’ordre", "1511": "m'a", "1512": "marocaine", "1513": "meilleures", "1514": "minute", "1515": "n’en", "1516": "parfaitement", "1517": "partager", "1518": "personnages", "1519": "plaisir", "1520": "prochains", "1521": "proche", "1522": "qu'un", "1523": "rappelé", "1524": "remis", "1525": "revanche", "1526": "salon", "1527": "salué", "1528": "soleil", "1529": "spectateurs", "1530": "stratégique", "1531": "termes", "1532": "tirs", "1533": "touché", "1534": "travaillé", "1535": "témoins", "1536": "valeurs", "1537": "viennent", "1538": "vision", "1539": "vitesse", "1540": "yeux", "1541": "élu", "1542": "élus", "1543": "énorme", "1544": "établissements", "1545": "45", "1546": "Afrique", "1547": "Ben", "1548": "Côte", "1549": "Dimanche", "1550": "Etats-Unis", "1551": "Gabriel", "1552": "Joe Biden", "1553": "Lausanne", "1554": "Luxembourg", "1555": "Maison", "1556": "Mali", "1557": "Même si", "1558": "Quatre", "1559": "RN", "1560": "Ses", "1561": "Washington", "1562": "accueillir", "1563": "acteur", "1564": "actuelle", "1565": "adopté", "1566": "après-midi", "1567": "artistes", "1568": "attendre", "1569": "bel", "1570": "blessé", "1571": "bureau", "1572": "chercher", "1573": "clubs", "1574": "coalition", "1575": "crime", "1576": "demander", "1577": "demi", "1578": "devront", "1579": "différence", "1580": "dirigeants", "1581": "div", "1582": "domicile", "1583": "défi", "1584": "déficit", "1585": "envoyé", "1586": "facile", "1587": "ferme", "1588": "filet", "1589": "fortement", "1590": "frappé", "1591": "garantir", "1592": "gaz", "1593": "haute", "1594": "humanitaire", "1595": "initiatives", "1596": "jeunesse", "1597": "l", "1598": "lance", "1599": "lettre", "1600": "l’arrivée", "1601": "l’industrie", "1602": "mari", "1603": "menée", "1604": "mobilité", "1605": "mot", "1606": "mêmes", "1607": "n'ai", "1608": "n'y", "1609": "n'était", "1610": "occasion", "1611": "officiel", "1612": "officiellement", "1613": "organisation", "1614": "parler", "1615": "patrimoine", "1616": "perte", "1617": "petites", "1618": "photos", "1619": "plupart", "1620": "pompiers", "1621": "portes", "1622": "premières", "1623": "principaux", "1624": "profil", "1625": "proposition", "1626": "propres", "1627": "prévenu", "1628": "prévue", "1629": "publics", "1630": "reprendre", "1631": "repris", "1632": "réagi", "1633": "scolaire", "1634": "secours", "1635": "secteurs", "1636": "sièges", "1637": "sociales", "1638": "studio", "1639": "style", "1640": "titres", "1641": "utilisé", "1642": "village", "1643": "visiteurs", "1644": "voire", "1645": "voulu", "1646": "électeurs", "1647": "émissions", "1648": "2018", "1649": "Algérie", "1650": "CAN", "1651": "City", "1652": "Côte d’Ivoire", "1653": "Flandre", "1654": "L’homme", "1655": "L’objectif", "1656": "Me", "1657": "New York", "1658": "Non", "1659": "On peut", "1660": "Pro", "1661": "Toutefois", "1662": "Vladimir Poutine", "1663": "York", "1664": "accident", "1665": "action", "1666": "agriculteurs", "1667": "album", "1668": "animaux", "1669": "aujourd'hui", "1670": "blanche", "1671": "bus", "1672": "catégorie", "1673": "changements", "1674": "choisir", "1675": "civils", "1676": "classe", "1677": "climat", "1678": "commencer", "1679": "comptes", "1680": "considéré", "1681": "construire", "1682": "conséquences", "1683": "court", "1684": "croire", "1685": "direct", "1686": "directement", "1687": "disposition", "1688": "duo", "1689": "dur", "1690": "décédé", "1691": "défendre", "1692": "défenseur", "1693": "déplacement", "1694": "détails", "1695": "d’Ivoire", "1696": "employés", "1697": "entreprise", "1698": "finances", "1699": "financier", "1700": "former", "1701": "fortes", "1702": "frontières", "1703": "futur", "1704": "fédérale", "1705": "gagné", "1706": "grave", "1707": "impact", "1708": "internationales", "1709": "l'AFP", "1710": "lancement", "1711": "langue", "1712": "leader", "1713": "libre", "1714": "libération", "1715": "limite", "1716": "l’Algérie", "1717": "l’engagement", "1718": "l’espace", "1719": "l’opération", "1720": "l’économie", "1721": "maire", "1722": "majeur", "1723": "maman", "1724": "marques", "1725": "mauvais", "1726": "milliard", "1727": "missiles", "1728": "moments", "1729": "montrer", "1730": "médecin", "1731": "néanmoins", "1732": "palestinien", "1733": "parole", "1734": "partenariat", "1735": "participé", "1736": "patron", "1737": "permettant", "1738": "physique", "1739": "phénomène", "1740": "pilote", "1741": "plans", "1742": "pluies", "1743": "pont", "1744": "porté", "1745": "portée", "1746": "printemps", "1747": "prises", "1748": "progrès", "1749": "propriétaires", "1750": "prévoit", "1751": "qu'une", "1752": "quelle", "1753": "qu’en", "1754": "rares", "1755": "recherches", "1756": "rencontré", "1757": "rend", "1758": "respect", "1759": "resté", "1760": "règles", "1761": "régionale", "1762": "répondu", "1763": "républicain", "1764": "salles", "1765": "situé", "1766": "soldats", "1767": "sommet", "1768": "suisse", "1769": "supporters", "1770": "sélection", "1771": "séries", "1772": "telles", "1773": "tenté", "1774": "tient", "1775": "tonnes", "1776": "tournée", "1777": "trafic", "1778": "téléphone", "1779": "vaste", "1780": "vidéos", "1781": "vingtaine", "1782": "vivant", "1783": "voulons", "1784": "énergétique", "1785": "étude", "1786": "évoqué", "1787": "êtes", "1788": "34", "1789": "7 octobre", "1790": "80", "1791": "Banque", "1792": "Burkina", "1793": "Charleroi", "1794": "Corée", "1795": "Donc", "1796": "Engagés", "1797": "FC", "1798": "Face", "1799": "Liège", "1800": "Maintenant", "1801": "N-VA", "1802": "Netflix", "1803": "Noël", "1804": "Oui", "1805": "PTB", "1806": "Plusieurs", "1807": "Prix", "1808": "Puis", "1809": "Quelques", "1810": "Toutes", "1811": "accepté", "1812": "acquis", "1813": "actes", "1814": "agricoles", "1815": "allons", "1816": "appris", "1817": "article", "1818": "attaques", "1819": "attendu", "1820": "attendus", "1821": "au-dessus", "1822": "belles", "1823": "capable", "1824": "certaine", "1825": "cinquième", "1826": "collège", "1827": "communautés", "1828": "compliqué", "1829": "complètement", "1830": "concerne", "1831": "concert", "1832": "conclu", "1833": "condition", "1834": "conducteur", "1835": "confie", "1836": "confirme", "1837": "confié", "1838": "couleurs", "1839": "culturel", "1840": "demeure", "1841": "décennies", "1842": "démocratique", "1843": "détention", "1844": "déterminer", "1845": "dévoilé", "1846": "d’autant", "1847": "d’entre", "1848": "d’information", "1849": "emplois", "1850": "enfant", "1851": "enregistré", "1852": "européens", "1853": "faible", "1854": "faites", "1855": "fermé", "1856": "francophones", "1857": "françaises", "1858": "frère", "1859": "gardien", "1860": "génération", "1861": "hockey", "1862": "image", "1863": "immédiatement", "1864": "in", "1865": "initiative", "1866": "internationaux", "1867": "journalistes", "1868": "l'Ukraine", "1869": "l'aide", "1870": "l'on", "1871": "lac", "1872": "laissé", "1873": "lesquels", "1874": "local", "1875": "l’Association", "1876": "l’aide", "1877": "l’argent", "1878": "l’idée", "1879": "l’image", "1880": "l’origine", "1881": "l’élection", "1882": "l’état", "1883": "l’événement", "1884": "mené", "1885": "mettant", "1886": "moindre", "1887": "mots", "1888": "médecins", "1889": "nation", "1890": "noms", "1891": "olympique", "1892": "partisans", "1893": "parvenir", "1894": "passant", "1895": "personnage", "1896": "places", "1897": "pointe", "1898": "pouvons", "1899": "principalement", "1900": "prochaines", "1901": "producteurs", "1902": "programmes", "1903": "présents", "1904": "publiques", "1905": "rapide", "1906": "rapports", "1907": "reconnaissance", "1908": "retrouvé", "1909": "revenus", "1910": "revoir", "1911": "russes", "1912": "résultat", "1913": "servir", "1914": "solide", "1915": "sorti", "1916": "sportif", "1917": "structure", "1918": "surface", "1919": "surveillance", "1920": "syndicat", "1921": "technologie", "1922": "tels", "1923": "tenir", "1924": "terrains", "1925": "terroriste", "1926": "transformer", "1927": "vais", "1928": "ventes", "1929": "vigueur", "1930": "villages", "1931": "voulais", "1932": "échange", "1933": "électorale", "1934": "étrangers", "1935": "étudiants", "1936": "événement", "1937": "200", "1938": "250", "1939": "Anderlecht", "1940": "C'était", "1941": "Chambre", "1942": "Chaque", "1943": "Club", "1944": "Dès", "1945": "Entre", "1946": "Faso", "1947": "Harris", "1948": "James", "1949": "John", "1950": "Justin", "1951": "Londres", "1952": "Martin", "1953": "Namur", "1954": "Nicolas", "1955": "Ou", "1956": "Outre", "1957": "Pierre", "1958": "Sans", "1959": "accordé", "1960": "agricole", "1961": "allemand", "1962": "alliés", "1963": "artistique", "1964": "attaque", "1965": "attendant", "1966": "attendue", "1967": "augmenter", "1968": "auraient", "1969": "aventure", "1970": "bientôt", "1971": "biodiversité", "1972": "blanc", "1973": "bruxellois", "1974": "budgétaire", "1975": "bâtiments", "1976": "cabinet", "1977": "calendrier", "1978": "cancer", "1979": "cellule", "1980": "centaines", "1981": "chaleur", "1982": "chute", "1983": "cité", "1984": "clairement", "1985": "collectif", "1986": "commerces", "1987": "commis", "1988": "connaître", "1989": "contenu", "1990": "coupable", "1991": "couple", "1992": "crimes", "1993": "côte", "1994": "dette", "1995": "discussions", "1996": "distribution", "1997": "domaines", "1998": "drame", "1999": "découvert", "2000": "décrit", "2001": "dénoncé", "2002": "d’achat", "2003": "entendu", "2004": "entrée", "2005": "facilement", "2006": "figure", "2007": "forcément", "2008": "formé", "2009": "fournir", "2010": "fuite", "2011": "garder", "2012": "graves", "2013": "homologue", "2014": "importantes", "2015": "importants", "2016": "impossible", "2017": "individus", "2018": "industrielle", "2019": "investisseurs", "2020": "israéliens", "2021": "jusqu’en", "2022": "l'armée", "2023": "l'ensemble", "2024": "l'école", "2025": "l'équipe", "2026": "liées", "2027": "l’Iran", "2028": "l’action", "2029": "l’attaque", "2030": "l’aéroport", "2031": "l’est", "2032": "l’objectif", "2033": "l’échelle", "2034": "l’étranger", "2035": "magasins", "2036": "mairie", "2037": "manifestation", "2038": "mauvaise", "2039": "mémoire", "2040": "niveaux", "2041": "noir", "2042": "nommé", "2043": "normale", "2044": "numéro", "2045": "né", "2046": "nécessaires", "2047": "objets", "2048": "occasions", "2049": "paiement", "2050": "passera", "2051": "passée", "2052": "perd", "2053": "pleinement", "2054": "portant", "2055": "positif", "2056": "poursuite", "2057": "procédure", "2058": "profondément", "2059": "proposé", "2060": "provisoire", "2061": "provoqué", "2062": "prévus", "2063": "qualifié", "2064": "quarts", "2065": "quitté", "2066": "rapporte", "2067": "recettes", "2068": "recours", "2069": "remettre", "2070": "remise", "2071": "rempli", "2072": "rencontrer", "2073": "rentrer", "2074": "respectivement", "2075": "responsabilité", "2076": "risques", "2077": "routes", "2078": "réagir", "2079": "réalisée", "2080": "récente", "2081": "réformes", "2082": "répond", "2083": "scientifique", "2084": "sociétés", "2085": "soulignant", "2086": "systèmes", "2087": "séjour", "2088": "s’inscrit", "2089": "s’y", "2090": "tennis", "2091": "tensions", "2092": "tentative", "2093": "terminé", "2094": "terroristes", "2095": "the", "2096": "tiendra", "2097": "tiers", "2098": "tiré", "2099": "tradition", "2100": "trouvent", "2101": "utiliser", "2102": "vert", "2103": "visiblement", "2104": "voies", "2105": "voisins", "2106": "wallon", "2107": "âge", "2108": "échanges", "2109": "élection", "2110": "2000", "2111": "2010", "2112": "30 ans", "2113": "38", "2114": "3e", "2115": "60", "2116": "800", "2117": "Aucun", "2118": "Barnier", "2119": "Burkina Faso", "2120": "Burundi", "2121": "Charles", "2122": "Commission", "2123": "Daniel", "2124": "Dr", "2125": "Durant", "2126": "Ensuite", "2127": "Genève", "2128": "Google", "2129": "Guerre", "2130": "Guinée", "2131": "Hongrie", "2132": "Jamais", "2133": "Leur", "2134": "Ma", "2135": "Marie", "2136": "Mohamed", "2137": "Mon", "2138": "Ousmane", "2139": "Parce", "2140": "Pays-Bas", "2141": "Sahara", "2142": "Santé", "2143": "Thomas", "2144": "TikTok", "2145": "Toronto", "2146": "Trois", "2147": "Tunisie", "2148": "Voilà", "2149": "accessibles", "2150": "accès", "2151": "affiche", "2152": "alentours", "2153": "alerte", "2154": "allemande", "2155": "allé", "2156": "américains", "2157": "anglais", "2158": "anniversaire", "2159": "appareil", "2160": "apporter", "2161": "association", "2162": "augmenté", "2163": "auront", "2164": "avocat", "2165": "aérienne", "2166": "à", "2167": "banque", "2168": "bien-être", "2169": "biens", "2170": "blessures", "2171": "bras", "2172": "bénéficier", "2173": "c'était", "2174": "canadienne", "2175": "capacités", "2176": "cartes", "2177": "central", "2178": "centres", "2179": "cessez-le-feu", "2180": "chaînes", "2181": "choc", "2182": "cible", "2183": "circuit", "2184": "collègues", "2185": "colère", "2186": "commence", "2187": "commun", "2188": "complète", "2189": "conduit", "2190": "connue", "2191": "consacré", "2192": "considérer", "2193": "contact", "2194": "continuent", "2195": "convention", "2196": "courses", "2197": "d'ailleurs", "2198": "d'avoir", "2199": "d'euros", "2200": "design", "2201": "devient", "2202": "devons", "2203": "difficultés", "2204": "diffusion", "2205": "disponibles", "2206": "divers", "2207": "dossiers", "2208": "drones", "2209": "dynamique", "2210": "dâ", "2211": "débuté", "2212": "délégation", "2213": "d’abord", "2214": "d’après", "2215": "d’euros", "2216": "engagé", "2217": "espère", "2218": "essentiellement", "2219": "fabrication", "2220": "facteurs", "2221": "fermeture", "2222": "financiers", "2223": "formations", "2224": "forêt", "2225": "frapper", "2226": "gagne", "2227": "gare", "2228": "grosse", "2229": "heure", "2230": "heureux", "2231": "idée", "2232": "inondations", "2233": "installé", "2234": "interventions", "2235": "investissements", "2236": "israélien", "2237": "joie", "2238": "jugé", "2239": "l'Union", "2240": "l'hôpital", "2241": "l'un", "2242": "liens", "2243": "logement", "2244": "lutter", "2245": "l’accès", "2246": "l’administration", "2247": "l’enquête", "2248": "l’inflation", "2249": "l’initiative", "2250": "l’éducation", "2251": "l’émission", "2252": "manche", "2253": "manifestants", "2254": "marche", "2255": "marquer", "2256": "micro", "2257": "montrent", "2258": "montée", "2259": "moteur", "2260": "médaille", "2261": "naturel", "2262": "neige", "2263": "page", "2264": "papier", "2265": "parfait", "2266": "parlé", "2267": "partenaire", "2268": "participation", "2269": "particulière", "2270": "patients", "2271": "penser", "2272": "performance", "2273": "permettent", "2274": "pire", "2275": "piste", "2276": "placés", "2277": "plateformes", "2278": "potentiel", "2279": "professionnel", "2280": "promouvoir", "2281": "proposer", "2282": "préciser", "2283": "précédent", "2284": "préoccupations", "2285": "puissent", "2286": "quartiers", "2287": "quelqu’un", "2288": "radio", "2289": "recevoir", "2290": "rejoindre", "2291": "remporter", "2292": "renforcement", "2293": "rentrée", "2294": "reprise", "2295": "roman", "2296": "règlement", "2297": "réalisateur", "2298": "réel", "2299": "réforme", "2300": "référence", "2301": "régulière", "2302": "réponses", "2303": "saga", "2304": "savons", "2305": "semblait", "2306": "seraient", "2307": "servi", "2308": "seuls", "2309": "signer", "2310": "sixième", "2311": "solidarité", "2312": "sort", "2313": "soutenu", "2314": "sportifs", "2315": "spéciale", "2316": "spécialistes", "2317": "statut", "2318": "suffit", "2319": "suivie", "2320": "sujets", "2321": "supplémentaire", "2322": "s’agissait", "2323": "te", "2324": "tombe", "2325": "touche", "2326": "tourisme", "2327": "tournant", "2328": "transfert", "2329": "troupes", "2330": "unités", "2331": "utilisateurs", "2332": "utilisés", "2333": "vacances", "2334": "vainqueur", "2335": "veille", "2336": "victoires", "2337": "vide", "2338": "vit", "2339": "vol", "2340": "voter", "2341": "école", "2342": "électoral", "2343": "élevé", "2344": "époque", "2345": "2014", "2346": "300", "2347": "39", "2348": "44", "2349": "4e", "2350": "Alain", "2351": "Canadien", "2352": "Comité", "2353": "Culture", "2354": "Drummondville", "2355": "Défense", "2356": "D’après", "2357": "Free", "2358": "Guerre mondiale", "2359": "Je veux", "2360": "L’ancien", "2361": "M", "2362": "Madrid", "2363": "Manchester", "2364": "Maxime", "2365": "Moscou", "2366": "National", "2367": "Nigeria", "2368": "PIB", "2369": "Palais", "2370": "Parti", "2371": "Patrick", "2372": "Peter", "2373": "Pro League", "2374": "Red", "2375": "Richard", "2376": "Star", "2377": "TV", "2378": "Turquie", "2379": "Victor", "2380": "William", "2381": "accusations", "2382": "active", "2383": "actuel", "2384": "adversaire", "2385": "affirment", "2386": "africain", "2387": "ai", "2388": "algérien", "2389": "algérienne", "2390": "animal", "2391": "annuel", "2392": "appels", "2393": "apprend", "2394": "arrêt", "2395": "arrêter", "2396": "athlètes", "2397": "attiré", "2398": "au-delà", "2399": "auparavant", "2400": "auquel", "2401": "auteur", "2402": "avantages", "2403": "avenir", "2404": "basée", "2405": "battre", "2406": "bonnes", "2407": "bref", "2408": "café", "2409": "capitaine", "2410": "catégories", "2411": "certainement", "2412": "chaleureux", "2413": "change", "2414": "changé", "2415": "chien", "2416": "chinois", "2417": "château", "2418": "collective", "2419": "commentaires", "2420": "comportement", "2421": "comprend", "2422": "concentrer", "2423": "constat", "2424": "constructeur", "2425": "contribution", "2426": "courage", "2427": "critique", "2428": "crois", "2429": "culte", "2430": "danse", "2431": "demain", "2432": "difficiles", "2433": "diplomatie", "2434": "disparition", "2435": "dit-il", "2436": "division", "2437": "durabilité", "2438": "dure", "2439": "démocratie", "2440": "dénonce", "2441": "d’accord", "2442": "effets", "2443": "entraîné", "2444": "entrepreneurs", "2445": "entré", "2446": "espoir", "2447": "européennes", "2448": "fameux", "2449": "finir", "2450": "future", "2451": "fédération", "2452": "garçons", "2453": "glace", "2454": "gratuit", "2455": "héros", "2456": "idées", "2457": "impliqués", "2458": "incident", "2459": "indispensable", "2460": "information", "2461": "installations", "2462": "interdit", "2463": "internautes", "2464": "internet", "2465": "intérieur", "2466": "islamiste", "2467": "italien", "2468": "jeter", "2469": "j’avais", "2470": "l'autre", "2471": "lesquelles", "2472": "limité", "2473": "logique", "2474": "luxe", "2475": "lâ", "2476": "l’Institut", "2477": "l’appui", "2478": "l’avait", "2479": "l’innovation", "2480": "l’ouverture", "2481": "l’âge", "2482": "l’été", "2483": "majeure", "2484": "manifestations", "2485": "marchés", "2486": "marocain", "2487": "menacé", "2488": "meurtre", "2489": "mises", "2490": "mobile", "2491": "mouvements", "2492": "multiples", "2493": "navires", "2494": "normal", "2495": "n’avons", "2496": "offert", "2497": "otages", "2498": "parking", "2499": "parlement", "2500": "passagers", "2501": "perdre", "2502": "pièces", "2503": "plateau", "2504": "pluie", "2505": "possibilités", "2506": "poursuivi", "2507": "primaire", "2508": "principales", "2509": "principe", "2510": "problématique", "2511": "professeur", "2512": "préparer", "2513": "présentes", "2514": "présumé", "2515": "publiée", "2516": "puisque", "2517": "qu’elles", "2518": "rassemblement", "2519": "regard", "2520": "relève", "2521": "remplacé", "2522": "rencontres", "2523": "rendue", "2524": "représentent", "2525": "respecter", "2526": "restera", "2527": "ronde", "2528": "rumeurs", "2529": "récit", "2530": "récupérer", "2531": "résidence", "2532": "révèle", "2533": "salaire", "2534": "sauver", "2535": "scolaires", "2536": "scénario", "2537": "semblent", "2538": "signifie", "2539": "similaire", "2540": "siècle", "2541": "socialistes", "2542": "souffle", "2543": "sourire", "2544": "souveraineté", "2545": "souvient", "2546": "suscité", "2547": "suspension", "2548": "talent", "2549": "terminer", "2550": "territoires", "2551": "thème", "2552": "théâtre", "2553": "touchés", "2554": "touristes", "2555": "tournage", "2556": "transformation", "2557": "transports", "2558": "trio", "2559": "trou", "2560": "télévision", "2561": "témoigne", "2562": "utile", "2563": "utilisée", "2564": "vent", "2565": "venus", "2566": "vin", "2567": "vélo", "2568": "économies", "2569": "électrique", "2570": "1000", "2571": "1985", "2572": "2026", "2573": "32", "2574": "36", "2575": "48", "2576": "57", "2577": "58", "2578": "Attal", "2579": "Belge", "2580": "Blanche", "2581": "CFA", "2582": "Cercle", "2583": "Code", "2584": "Côté", "2585": "Dieu", "2586": "Dominique", "2587": "Déjà", "2588": "Face à", "2589": "Facebook", "2590": "Festival", "2591": "Gabriel Attal", "2592": "Géorgie", "2593": "II", "2594": "III", "2595": "Instagram", "2596": "International", "2597": "JO", "2598": "Jennifer", "2599": "Jordan", "2600": "Kiev", "2601": "Kremlin", "2602": "Laval", "2603": "Louis", "2604": "Luc", "2605": "Là", "2606": "Macky", "2607": "Maison Blanche", "2608": "Mardi", "2609": "Mohammed", "2610": "Mons", "2611": "Par exemple", "2612": "Racing", "2613": "Rassemblement", "2614": "Real", "2615": "Reste", "2616": "Robert", "2617": "Roi", "2618": "Région", "2619": "Seconde", "2620": "Sonko", "2621": "Stade", "2622": "Syrie", "2623": "Team", "2624": "Tim", "2625": "Ukraine", "2626": "Xavier", "2627": "accueilli", "2628": "administrative", "2629": "africains", "2630": "air", "2631": "alimentaire", "2632": "aliments", "2633": "ami", "2634": "analyse", "2635": "armés", "2636": "arrière", "2637": "arrêts", "2638": "artificielle", "2639": "associations", "2640": "atelier", "2641": "attaqué", "2642": "attente", "2643": "avance", "2644": "avantage", "2645": "b", "2646": "banques", "2647": "barre", "2648": "bataille", "2649": "blessure", "2650": "bronze", "2651": "bruxelloise", "2652": "cache", "2653": "cadres", "2654": "calme", "2655": "catholique", "2656": "celle-ci", "2657": "centaine", "2658": "cesse", "2659": "chambre", "2660": "champions", "2661": "chanson", "2662": "chargé", "2663": "cherchent", "2664": "cinquantaine", "2665": "cinématographique", "2666": "classé", "2667": "client", "2668": "cohésion", "2669": "combats", "2670": "commercial", "2671": "commerçants", "2672": "communale", "2673": "concernés", "2674": "conclut", "2675": "condamnation", "2676": "conduite", "2677": "conflits", "2678": "confronté", "2679": "connaît", "2680": "continent", "2681": "contrairement", "2682": "convient", "2683": "couvre", "2684": "critiques", "2685": "crucial", "2686": "d'accord", "2687": "d'ouverture", "2688": "dehors", "2689": "der", "2690": "destinés", "2691": "difficulté", "2692": "différent", "2693": "dirige", "2694": "diriger", "2695": "disent", "2696": "dispose", "2697": "dissolution", "2698": "distance", "2699": "déchets", "2700": "décédée", "2701": "défaut", "2702": "démission", "2703": "déployés", "2704": "déposé", "2705": "développé", "2706": "d’action", "2707": "d’administration", "2708": "d’affaires", "2709": "d’année", "2710": "d’environ", "2711": "d’intérêt", "2712": "d’origine", "2713": "d’ouverture", "2714": "d’où", "2715": "entretien", "2716": "erreur", "2717": "espace", "2718": "espèces", "2719": "examen", "2720": "excellente", "2721": "experts", "2722": "exportations", "2723": "extraordinaire", "2724": "feuilles", "2725": "fidèle", "2726": "fier", "2727": "financières", "2728": "fins", "2729": "foule", "2730": "francophone", "2731": "globale", "2732": "géant", "2733": "gérer", "2734": "hiver", "2735": "imposé", "2736": "incarne", "2737": "initialement", "2738": "insisté", "2739": "internes", "2740": "interpellé", "2741": "intérêts", "2742": "jardin", "2743": "jaune", "2744": "kg", "2745": "l'eau", "2746": "l'est", "2747": "l'une", "2748": "l'État", "2749": "l'état", "2750": "langues", "2751": "lecture", "2752": "lice", "2753": "lorsqu’il", "2754": "l’Agence", "2755": "l’Euro", "2756": "l’absence", "2757": "l’association", "2758": "l’environnement", "2759": "l’espoir", "2760": "l’humanité", "2761": "l’intérêt", "2762": "l’issue", "2763": "l’objet", "2764": "l’utilisation", "2765": "l’égard", "2766": "maintien", "2767": "maisons", "2768": "manqué", "2769": "marge", "2770": "marquée", "2771": "masse", "2772": "matériel", "2773": "maître", "2774": "messages", "2775": "mobilisation", "2776": "moderne", "2777": "modèles", "2778": "municipal", "2779": "mur", "2780": "musical", "2781": "ménages", "2782": "mérite", "2783": "navire", "2784": "notes", "2785": "nucléaire", "2786": "n’ai", "2787": "olympiques", "2788": "opérateurs", "2789": "or", "2790": "organisations", "2791": "outils", "2792": "p", "2793": "pain", "2794": "parlementaire", "2795": "parlent", "2796": "passion", "2797": "peines", "2798": "peinture", "2799": "positive", "2800": "postes", "2801": "prendra", "2802": "preuves", "2803": "primes", "2804": "princesse", "2805": "principale", "2806": "privés", "2807": "professionnelle", "2808": 