{"0": "'", "1": "''", "2": "'''", "3": "''glis", "4": "''ideggan", "5": "''mu", "6": "''muscicapidae'", "7": "''the", "8": "''tizi", "9": "'-", "10": "'-'", "11": "'----'", "12": "'--space", "13": "'-0", "14": "'-3px'", "15": "'-all'", "16": "'-century'", "17": "'-errend'", "18": "'-first'", "19": "'-last'", "20": "'-link'", "21": "'-mask'", "22": "'-name-list", "23": "'-pattern'", "24": "'-replace'", "25": "'-separator'", "26": "'-x-'", "27": "'0", "28": "'0'", "29": "'000'", "30": "'0000'", "31": "'05'", "32": "'0em", "33": "'0px", "34": "'0px'", "35": "'1", "36": "'1'", "37": "'10", "38": "'10'", "39": "'100", "40": "'1024'", "41": "'114", "42": "'12", "43": "'123", "44": "'123'", "45": "'1230'", "46": "'123123123125125125'", "47": "'1234'", "48": "'12345", "49": "'125", "50": "'17", "51": "'1er", "52": "'1er'", "53": "'1m'", "54": "'1px", "55": "'1px'", "56": "'1st'", "57": "'2'", "58": "'20", "59": "'2000000'", "60": "'2001'", "61": "'2013'", "62": "'2013-09-17'", "63": "'2018-'", "64": "'220px'", "65": "'22em'", "66": "'235'", "67": "'25em'", "68": "'29", "69": "'29'", "70": "'2e6'", "71": "'2nd'", "72": "'2px", "73": "'2px'", "74": "'3", "75": "'3'", "76": "'30em'", "77": "'30x30px'", "78": "'3px'", "79": "'3rd'", "80": "'3toto'", "81": "'4'", "82": "'4000", "83": "'40x30'", "84": "'40x40px'", "85": "'4294967296'", "86": "'45", "87": "'4px", "88": "'5", "89": "'5'", "90": "'50", "91": "'5000000000000000000'", "92": "'52px'", "93": "'6'", "94": "'65x50px'", "95": "'7'", "96": "'8'", "97": "'80", "98": "'9'", "99": "'9999'", "100": "'_'", "101": "'__disambig__'", "102": "'__expectunusedtemplate__'", "103": "'__forcetoc__'", "104": "'__hiddencat__'", "105": "'__index__'", "106": "'__newsectionlink__'", "107": "'__nocc__'", "108": "'__nocontentconvert__'", "109": "'__noeditsection__'", "110": "'__nofactbox__'", "111": "'__nogallery__'", "112": "'__noindex__'", "113": "'__nonewsectionlink__'", "114": "'__notc__'", "115": "'__notitleconvert__'", "116": "'__notoc__'", "117": "'__showfactbox__'", "118": "'__staticredirect__'", "119": "'__toc__'", "120": "'_adjustparameters'", "121": "'_alias-map'", "122": "'_b'", "123": "'_blank'", "124": "'_content'", "125": "'_contenttitle'", "126": "'_coord'", "127": "'_dec2dms'", "128": "'_endbox'", "129": "'_exclude'", "130": "'_formatlink'", "131": "'_g'", "132": "'_getmodulewikitext'", "133": "'_hatnote'", "134": "'_listunits'", "135": "'_main'", "136": "'_missing'", "137": "'_name1_us'", "138": "'_name2'", "139": "'_name2_us'", "140": "'_otheruses'", "141": "'_r'", "142": "'_redirect'", "143": "'_sortkey_'", "144": "'_startbox'", "145": "'_style'", "146": "'_sym_us'", "147": "'_template'", "148": "'_userbox'", "149": "'_userbox-2'", "150": "'_userbox-r'", "151": "'_value'", "152": "'_value_'", "153": "'a", "154": "'a'", "155": "'aa'", "156": "'ab'", "157": "'abbr'", "158": "'abbr_infant'", "159": "'abbr_off'", "160": "'abbr_on'", "161": "'abbr_raw'", "162": "'abbreviated'", "163": "'abc", "164": "'above'", "165": "'aboveclass'", "166": "'abovestyle'", "167": "'absent'", "168": "'abuse", "169": "'abusefilter-hidden-log'", "170": "'abusefilter-hide-log'", "171": "'abusefilter-log'", "172": "'abusefilter-log-detail'", "173": "'abusefilter-modify'", "174": "'abusefilter-view'", "175": "'ac", "176": "'academy", "177": "'access'", "178": "'access-date'", "179": "'accessdate'", "180": "'accessdate_missing_url'", "181": "'account", "182": "'accountcreator'", "183": "'ace'", "184": "'acre'", "185": "'action", "186": "'action'", "187": "'actions", "188": "'active'", "189": "'ad'", "190": "'add-categories-blurb'", "191": "'additional", "192": "'addlarchives'", "193": "'addlpages'", "194": "'addportletlink'", "195": "'aden", "196": "'adiyudat'", "197": "'adj", "198": "'adj'", "199": "'adjacent1'", "200": "'adjacent2'", "201": "'adlm'", "202": "'administrateurs'", "203": "'administrators'", "204": "'ady'", "205": "'ady-cyrl'", "206": "'aeb'", "207": "'aeb-arab'", "208": "'aeb-latn'", "209": "'af'", "210": "'afficher'", "211": "'affirmative'", "212": "'afrikaans'", "213": "'afterword'", "214": "'age", "215": "'age_days'", "216": "'agejdan'", "217": "'agellid-iw'", "218": "'agency'", "219": "'agosto'", "220": "'ahl'", "221": "'aim", "222": "'air-date'", "223": "'airdate'", "224": "'aix-marseille", "225": "'ak'", "226": "'akan'", "227": "'akilumitr'", "228": "'akk'", "229": "'akked'", "230": "'akyaf", "231": "'ala'", "232": "'ala-lc'", "233": "'alain", "234": "'alemannisch'", "235": "'alfred", "236": "'alg", "237": "'algeria", "238": "'alias'", "239": "'aliases", "240": "'aliases'", "241": "'align'", "242": "'alignment'", "243": "'all", "244": "'all'", "245": "'allow_icons'", "246": "'aln'", "247": "'als'", "248": "'alt", "249": "'alt'", "250": "'alu", "251": "'always_display'", "252": "'am'", "253": "'amagday", "254": "'amagrad'", "255": "'amawal", "256": "'amazon", "257": "'ambiguous", "258": "'ambiguous_unit'", "259": "'amended'", "260": "'american", "261": "'amezruy", "262": "'amministratori'", "263": "'amount'", "264": "'amp'", "265": "'ampersand'", "266": "'amseqdac'", "267": "'amwan'", "268": "'amyannan", "269": "'an'", "270": "'analyseur", "271": "'anchor'", "272": "'anchorencode'", "273": "'and'", "274": "'andr", "275": "'anebdu'", "276": "'anef-iyi", "277": "'ang'", "278": "'angle'", "279": "'ann", "280": "'annullate", "281": "'anonymous", "282": "'anp'", "283": "'ans", "284": "'any", "285": "'any'", "286": "'any_combination'", "287": "'ao", "288": "'apihighlimits'", "289": "'apostrophe_markup'", "290": "'appels", "291": "'applies", "292": "'applychangetags'", "293": "'apr'", "294": "'april", "295": "'april'", "296": "'aprile'", "297": "'ar'", "298": "'ara'", "299": "'arab'", "300": "'aragon", "301": "'aran'", "302": "'arc'", "303": "'archive", "304": "'archive'", "305": "'archive-date'", "306": "'archive-format'", "307": "'archive-it", "308": "'archive-it'", "309": "'archive-url'", "310": "'archive_missing_date'", "311": "'archive_missing_url'", "312": "'archive_url'", "313": "'archived", "314": "'archived'", "315": "'archived-dead'", "316": "'archived-live'", "317": "'archived-missing'", "318": "'archived-unfit'", "319": "'archived_copy'", "320": "'archivedate'", "321": "'archiveformat'", "322": "'archiveis'", "323": "'archiveit'", "324": "'archiveurl'", "325": "'are", "326": "'are'are", "327": "'arg'", "328": "'args'", "329": "'argument", "330": "'aria-label'", "331": "'aria-labelledby'", "332": "'aristut'", "333": "'arm", "334": "'arm'", "335": "'armi'", "336": "'arn'", "337": "'arpetan'", "338": "'arq'", "339": "'arquivo", "340": "'arraymap'", "341": "'arraymaptemplate'", "342": "'art'", "343": "'article'", "344": "'article-format'", "345": "'article-link'", "346": "'article-name'", "347": "'article-postfix'", "348": "'article-suffix'", "349": "'article-url'", "350": "'article-url-access'", "351": "'articlepagename'", "352": "'articlepagenamee'", "353": "'articlepath'", "354": "'articles", "355": "'articlespace'", "356": "'articlespacee'", "357": "'arxiv", "358": "'arxiv'", "359": "'arxiv_missing'", "360": "'ary'", "361": "'arz'", "362": "'as", "363": "'as'", "364": "'ase'", "365": "'asebtar", "366": "'asenfa", "367": "'asin", "368": "'asin'", "369": "'asin-tld'", "370": "'asintld'", "371": "'ask'", "372": "'ask_for_help'", "373": "'asnulfu", "374": "'association", "375": "'ast'", "376": "'asturianu'", "377": "'at", "378": "'at'", "379": "'atto'", "380": "'au'", "381": "'aucun'", "382": "'audio-input-microphone", "383": "'audio-visual'", "384": "'aug'", "385": "'august'", "386": "'auhelawa", "387": "'auth'", "388": "'author", "389": "'author'", "390": "'author-first", "391": "'author-first'", "392": "'author-given", "393": "'author-given'", "394": "'author-last", "395": "'author-last'", "396": "'author-link", "397": "'author-link'", "398": "'author-mask", "399": "'author-mask'", "400": "'author-surname", "401": "'author-surname'", "402": "'authority'", "403": "'authorlink", "404": "'authorlink'", "405": "'authorlist'", "406": "'authorlist-first'", "407": "'authorlist-last'", "408": "'authorlist-link'", "409": "'authorlist-mask'", "410": "'authormask", "411": "'authormask'", "412": "'authors", "413": "'authors'", "414": "'auto'", "415": "'autoblocage", "416": "'autoblock", "417": "'autocollapse'", "418": "'autoconfirmed'", "419": "'autoedit'", "420": "'autopatrol'", "421": "'autore", "422": "'autoreview'", "423": "'autumn'", "424": "'av'", "425": "'av-media-notes'", "426": "'ava", "427": "'avertir", "428": "'avk'", "429": "'avril'", "430": "'avst'", "431": "'avvisa'", "432": "'awa'", "433": "'awal'", "434": "'awwur'", "435": "'ay'", "436": "'aya'", "437": "'aymar", "438": "'ayt", "439": "'ayyur'", "440": "'ayyuren'", "441": "'az", "442": "'az'", "443": "'azb'", "444": "'azioni", "445": "'aziza'", "446": "'azul", "447": "'azul'", "448": "'b", "449": "'b'", "450": "'ba'", "451": "'babel'", "452": "'bac", "453": "'baccalaur", "454": "'background", "455": "'background'", "456": "'background-color", "457": "'background-color'", "458": "'bad_arxiv'", "459": "'bad_asin'", "460": "'bad_bibcode'", "461": "'bad_biorxiv'", "462": "'bad_citeseerx'", "463": "'bad_date'", "464": "'bad_doi'", "465": "'bad_hdl'", "466": "'bad_isbn'", "467": "'bad_ismn'", "468": "'bad_issn'", "469": "'bad_jfm'", "470": "'bad_lccn'", "471": "'bad_message_id'", "472": "'bad_mr'", "473": "'bad_oclc'", "474": "'bad_ol'", "475": "'bad_paramlink'", "476": "'bad_pmc'", "477": "'bad_pmid'", "478": "'bad_s2cid'", "479": "'bad_sbn'", "480": "'bad_ssrn'", "481": "'bad_url'", "482": "'bad_zbl'", "483": "'bahasa", "484": "'baliser'", "485": "'bamanankan'", "486": "'ban'", "487": "'bangla'", "488": "'bar'", "489": "'bare", "490": "'bare_url_missing_title'", "491": "'bare_url_no_origin'", "492": "'basa", "493": "'base'", "494": "'baseline'", "495": "'basepagename'", "496": "'basepagenamee'", "497": "'basestyle'", "498": "'baseurl'", "499": "'baso", "500": "'bat-smg'", "501": "'batak", "502": "'batr'", "503": "'bavarian", "504": "'bayern", "505": "'bbc'", "506": "'bbc-latn'", "507": "'bc'", "508": "'bcc'", "509": "'bce'", "510": "'bcl'", "511": "'bcminus'", "512": "'bcnegative'", "513": "'bdi'", "514": "'be'", "515": "'be-tarask'", "516": "'be-x-old'", "517": "'beddel'", "518": "'below'", "519": "'belowclass'", "520": "'belowstyle'", "521": "'beng'", "522": "'bengali'", "523": "'bereycit'", "524": "'best'", "525": "'bestrank'", "526": "'bg'", "527": "'bgn", "528": "'bgn'", "529": "'bh'", "530": "'bho'", "531": "'bhojpuri'", "532": "'bi'", "533": "'bibalex", "534": "'bibcode", "535": "'bibcode'", "536": "'bibcode-access'", "537": "'bibliotheca", "538": "'bidi", "539": "'bihari'", "540": "'bikdash", "541": "'bikol", "542": "'billion'", "543": "'billion-years'", "544": "'binomial'", "545": "'binomial_authority'", "546": "'biorxiv", "547": "'biorxiv'", "548": "'biorxiv_missing'", "549": "'bislama'", "550": "'bjn'", "551": "'bl'", "552": "'bla'", "553": "'black'", "554": "'blackfoot'", "555": "'blacklist'", "556": "'blank'", "557": "'blocca", "558": "'blocca'", "559": "'blocchi", "560": "'blocchi'", "561": "'blocco", "562": "'block", "563": "'block'", "564": "'blockemail'", "565": "'bloquer", "566": "'bloquer'", "567": "'blp'", "568": "'bm'", "569": "'bn'", "570": "'bnm", "571": "'bo'", "572": "'board", "573": "'boarisch'", "574": "'bodyclass'", "575": "'bodystyle'", "576": "'bold'", "577": "'book", "578": "'book'", "579": "'book-title'", "580": "'book_talk'", "581": "'books", "582": "'booktitle'", "583": "'boolean'", "584": "'border", "585": "'border'", "586": "'border-c'", "587": "'border-collapse", "588": "'border-collapse'", "589": "'border-color'", "590": "'border-left", "591": "'border-left'", "592": "'border-left-style'", "593": "'border-left-width'", "594": "'border-right", "595": "'border-s'", "596": "'border-width", "597": "'border-width'", "598": "'bosanski'", "599": "'bot", "600": "'bot'", "601": "'bots'", "602": "'bottom", "603": "'bottom'", "604": "'bpy'", "605": "'bqi'", "606": "'br", "607": "'br'", "608": "'brah'", "609": "'bregenz'", "610": "'brezhoneg'", "611": "'brh'", "612": "'british", "613": "'browsearchive'", "614": "'brunei", "615": "'brunei'", "616": "'bs'", "617": "'bto'", "618": "'bua'", "619": "'buffer", "620": "'bug", "621": "'bug'", "622": "'bureaucrat'", "623": "'but'", "624": "'bxr'", "625": "'by'", "626": "'c", "627": "'c'", "628": "'c0", "629": "'c1", "630": "'ca", "631": "'ca'", "632": "'ca-valencia'", "633": "'cache'", "634": "'calendar'", "635": "'calendarenddate'", "636": "'calendarmodel'", "637": "'calendarstartdate'", "638": "'called", "639": "'callisto'", "640": "'canadian", "641": "'cancellazioni'", "642": "'cannot", "643": "'canonicalname'", "644": "'canonicalurl", "645": "'canonicalurle", "646": "'capice", "647": "'caption'", "648": "'caption_align'", "649": "'captionstyle'", "650": "'carriage", "651": "'carte", "652": "'cartography", "653": "'cartography'", "654": "'cascadingsources'", "655": "'case'", "656": "'case-sensitive'", "657": "'cash'", "658": "'cat", "659": "'cat'", "660": "'catal", "661": "'categorie", "662": "'categories'", "663": "'category", "664": "'category'", "665": "'category2'", "666": "'category_talk'", "667": "'categorytree'", "668": "'cbk'", "669": "'cbk-zam'", "670": "'ccix", "671": "'cd'", "672": "'cdo'", "673": "'ce'", "674": "'ceb'", "675": "'cebuano'", "676": "'center'", "677": "'centi'", "678": "'centillion'", "679": "'centralauth'", "680": "'centralauth-lock'", "681": "'centralauth-merge'", "682": "'centralauth-oversight'", "683": "'centralauth-rename'", "684": "'centralauth-unmerge'", "685": "'centre", "686": "'centre'", "687": "'ceres'", "688": "'cert'", "689": "'ch'", "690": "'chain'", "691": "'chamoru'", "692": "'champion", "693": "'changed", "694": "'changetags'", "695": "'chanteurs", "696": "'chapter'", "697": "'chapter-format'", "698": "'chapter-url'", "699": "'chapter-url-access'", "700": "'chapter_ignored'", "701": "'chapterformat'", "702": "'chapterurl'", "703": "'chapterurlaccess'", "704": "'char'", "705": "'character'", "706": "'characters'", "707": "'chars'", "708": "'chavacano", "709": "'chavacano'", "710": "'check", "711": "'check'", "712": "'checksum'", "713": "'checkuser'", "714": "'checkuser-log'", "715": "'cheikh", "716": "'chi'", "717": "'chi-chewa'", "718": "'child'", "719": "'children", "720": "'chishona'", "721": "'chitumbuka'", "722": "'cho'", "723": "'choctaw'", "724": "'chr'", "725": "'christ'", "726": "'christmas'", "727": "'chronique", "728": "'chy'", "729": "'circa", "730": "'circa'", "731": "'citation'", "732": "'citation_missing_title'", "733": "'cite", "734": "'cite'", "735": "'cite-id'", "736": "'cite_web_url'", "737": "'citeseerx", "738": "'citeseerx'", "739": "'citeseerx_missing'", "740": "'ckb'", "741": "'clade'", "742": "'claims'", "743": "'class", "744": "'class'", "745": "'class-wikisource'", "746": "'class_ignored'", "747": "'classification", "748": "'classification_status'", "749": "'claude", "750": "'clear'", "751": "'clearance'", "752": "'click'", "753": "'clienti", "754": "'cm'", "755": "'cmique", "756": "'co'", "757": "'code", "758": "'code'", "759": "'code2'", "760": "'coi", "761": "'col'", "762": "'colin", "763": "'collaboration'", "764": "'collapse'", "765": "'collapsebutton'", "766": "'collapsed'", "767": "'collapsibletable'", "768": "'collectionsaveascommunitypage'", "769": "'collectionsaveasuserpage'", "770": "'collectionscanada'", "771": "'colognian'", "772": "'color", "773": "'color'", "774": "'color_as'", "775": "'colour", "776": "'colour_as'", "777": "'colspan", "778": "'colspan'", "779": "'comma-separator'", "780": "'commas'", "781": "'commonsmedia'", "782": "'comp'", "783": "'company'", "784": "'compare-link-display'", "785": "'complementary'", "786": "'complete", "787": "'comptabilit", "788": "'concept'", "789": "'concert'", "790": "'conference'", "791": "'conference-format'", "792": "'conference-url'", "793": "'conferenceformat'", "794": "'conferenceurl'", "795": "'confirmed'", "796": "'conflicting", "797": "'congo", "798": "'container'", "799": "'content'", "800": "'contentlang'", "801": "'contentlanguage'", "802": "'contenttranslation'", "803": "'contributi'", "804": "'contribution'", "805": "'contribution-format'", "806": "'contribution-url'", "807": "'contribution-url-access'", "808": "'contributions'", "809": "'contributionurl'", "810": "'contributor", "811": "'contributor'", "812": "'contributor-first", "813": "'contributor-first'", "814": "'contributor-given", "815": "'contributor-given'", "816": "'contributor-last", "817": "'contributor-last'", "818": "'contributor-link", "819": "'contributor-link'", "820": "'contributor-mask", "821": "'contributor-mask'", "822": "'contributor-surname", "823": "'contributor-surname'", "824": "'contributor_ignored'", "825": "'contributor_missing_required_param'", "826": "'contributorlist'", "827": "'contributorlist-first'", "828": "'contributorlist-last'", "829": "'contributorlist-link'", "830": "'contributorlist-mask'", "831": "'contributors", "832": "'contributors'", "833": "'convert", "834": "'convert'", "835": "'coord'", "836": "'coordinate-invalid'", "837": "'coordinates", "838": "'coordinates'", "839": "'cordoue'", "840": "'corsu'", "841": "'could", "842": "'count'", "843": "'cprt'", "844": "'cps'", "845": "'cr", "846": "'cr'", "847": "'create'", "848": "'create-link-display'", "849": "'create-module-doc-blurb'", "850": "'createaccount'", "851": "'createpage'", "852": "'createtalk'", "853": "'credits'", "854": "'crh'", "855": "'crh-cyrl'", "856": "'crh-latn'", "857": "'crimean", "858": "'croatian", "859": "'crosses180'", "860": "'cs'", "861": "'cs1", "862": "'cs1'", "863": "'cs1-lock-free'", "864": "'cs1-lock-limited'", "865": "'cs1-lock-registration'", "866": "'cs1-lock-subscription'", "867": "'cs1-ws-icon'", "868": "'cs2'", "869": "'cs_'", "870": "'csb'", "871": "'css'", "872": "'ctamber'", "873": "'ctember'", "874": "'cu'", "875": "'cuft'", "876": "'cuneiform", "877": "'cura", "878": "'current", "879": "'current'", "880": "'current-version-edit-display'", "881": "'current-version-move-display'", "882": "'currentdate'", "883": "'currentdatetime'", "884": "'currentday'", "885": "'currentday2'", "886": "'currentdayname'", "887": "'currentdow'", "888": "'currenthour'", "889": "'currentmonth'", "890": "'currentmonth1'", "891": "'currentmonth2'", "892": "'currentmonthabbrev'", "893": "'currentmonthname'", "894": "'currentmonthnamegen'", "895": "'currenttime'", "896": "'currenttimestamp'", "897": "'currentversion'", "898": "'currentweek'", "899": "'currentyear'", "900": "'customary'", "901": "'cv'", "902": "'cvt_bad_frac'", "903": "'cvt_bad_input'", "904": "'cvt_bad_prec'", "905": "'cvt_bad_sigfig'", "906": "'cvt_bad_unit'", "907": "'cvt_deprecated'", "908": "'cvt_empty_option'", "909": "'cvt_enwiki_num'", "910": "'cvt_format'", "911": "'cvt_format2'", "912": "'cvt_format_preview'", "913": "'cvt_invalid_num'", "914": "'cvt_lookup'", "915": "'cvt_mismatch'", "916": "'cvt_no_num'", "917": "'cvt_no_num2'", "918": "'cvt_no_output'", "919": "'cvt_no_unit'", "920": "'cvt_should_be'", "921": "'cvt_unknown'", "922": "'cvt_unknown_option'", "923": "'cvt_wd_fail'", "924": "'cy'", "925": "'cymraeg'", "926": "'cyrl'", "927": "'d", "928": "'d'", "929": "'d-dmy'", "930": "'d2'", "931": "'da'", "932": "'dab'", "933": "'dagger'", "934": "'dam'", "935": "'dan", "936": "'dansk'", "937": "'dash'", "938": "'data'", "939": "'data-sort-value", "940": "'data1'", "941": "'data2'", "942": "'data5'", "943": "'dataid'", "944": "'datastyle'", "945": "'datastylea'", "946": "'datastyleb'", "947": "'datastylec'", "948": "'datavalue'", "949": "'date", "950": "'date'", "951": "'date_format'", "952": "'date_year'", "953": "'dateformat'", "954": "'datetime'", "955": "'datum", "956": "'datum'", "957": "'day'", "958": "'dayabbr'", "959": "'dayname'", "960": "'dayofyear'", "961": "'db'", "962": "'dd2dms'", "963": "'de'", "964": "'de-at'", "965": "'de-ch'", "966": "'de-formal'", "967": "'dead'", "968": "'death", "969": "'debug'", "970": "'dec'", "971": "'deca'", "972": "'decat'", "973": "'december'", "974": "'deci'", "975": "'decicentillion'", "976": "'decillion'", "977": "'decimal", "978": "'decimal-mark'", "979": "'declare'", "980": "'default'", "981": "'default-pagetype'", "982": "'default_form'", "983": "'defaultcategorysort", "984": "'defaultns'", "985": "'defaultpage'", "986": "'defaultscale'", "987": "'defaultsort", "988": "'defaultsortkey", "989": "'defaultsuffix'", "990": "'defaulttitle'", "991": "'defined'", "992": "'deg2dd'", "993": "'degree'", "994": "'deitsch'", "995": "'deka'", "996": "'delete'", "997": "'deletechangetags'", "998": "'deletedhistory'", "999": "'deletedtext'", "1000": "'deletelogentry'", "1001": "'deleterevision'", "1002": "'deletion", "1003": "'delimiter'", "1004": "'demo", "1005": "'demopage'", "1006": "'department'", "1007": "'deprecated'", "1008": "'deprecated_option'", "1009": "'deprecated_params'", "1010": "'describe'", "1011": "'description'", "1012": "'descriptions'", "1013": "'deutsch", "1014": "'deutsch'", "1015": "'deva'", "1016": "'df'", "1017": "'dh'", "1018": "'dhm'", "1019": "'dhms'", "1020": "'di", "1021": "'diameter'", "1022": "'dicembre'", "1023": "'dictionary'", "1024": "'diff'", "1025": "'digital", "1026": "'dim'", "1027": "'dimension'", "1028": "'din", "1029": "'din'", "1030": "'dione'", "1031": "'diplomate'", "1032": "'diq'", "1033": "'direct'", "1034": "'direction'", "1035": "'directionmark'", "1036": "'diritti", "1037": "'dirmark'", "1038": "'disablecontrols", "1039": "'disallow'", "1040": "'disamb'", "1041": "'disambig'", "1042": "'disambiguate'", "1043": "'disambiguation'", "1044": "'discuss'", "1045": "'discussioni", "1046": "'disp'", "1047": "'disp_age'", "1048": "'disp_name'", "1049": "'disp_raw'", "1050": "'display", "1051": "'display'", "1052": "'display-authors'", "1053": "'display-contributors'", "1054": "'display-editors'", "1055": "'display-interviewers'", "1056": "'display-strange-usage-category'", "1057": "'display-subjects'", "1058": "'display-translators'", "1059": "'display_parents'", "1060": "'displayauthors'", "1061": "'displaycontributors'", "1062": "'displayeditors'", "1063": "'displayinterviewers'", "1064": "'displaytitle'", "1065": "'displaytranslators'", "1066": "'dispute'", "1067": "'disputes'", "1068": "'div", "1069": "'div'", "1070": "'diversity", "1071": "'diversity'", "1072": "'diversity_link'", "1073": "'diversity_ref'", "1074": "'dm-dmy'", "1075": "'dmca'", "1076": "'dms'", "1077": "'dmy'", "1078": "'dmy-all'", "1079": "'dmy-dmy'", "1080": "'doc'", "1081": "'doc-link-display'", "1082": "'doc-subpage'", "1083": "'docket'", "1084": "'docpage-preload'", "1085": "'doctorat'", "1086": "'documentation'", "1087": "'documentation-clear'", "1088": "'documentation-container'", "1089": "'documentation-heading'", "1090": "'documentation-icon-wikitext'", "1091": "'documentation-metadata'", "1092": "'documentation-startbox'", "1093": "'does", "1094": "'doi", "1095": "'doi'", "1096": "'doi-access'", "1097": "'doi-broken-date'", "1098": "'doi_ignore'", "1099": "'doi_inactive'", "1100": "'doi_inactive_dated'", "1101": "'doibroken'", "1102": "'doibroken_missing_doi'", "1103": "'dolnoserbski'", "1104": "'done'", "1105": "'dorerin", "1106": "'dot-", "1107": "'double", "1108": "'double'", "1109": "'dow'", "1110": "'dowiso'", "1111": "'down'", "1112": "'dq'", "1113": "'dra'", "1114": "'draft'", "1115": "'draft_talk'", "1116": "'dsb'", "1117": "'dtp'", "1118": "'dty'", "1119": "'ducentillion'", "1120": "'dujamber'", "1121": "'dummy'", "1122": "'dump'", "1123": "'dunam'", "1124": "'duocentillion'", "1125": "'duodecillion'", "1126": "'duotrigintillion'", "1127": "'duovigintillion'", "1128": "'duplicate", "1129": "'durationh", "1130": "'durationhms'", "1131": "'dusun", "1132": "'duvivier'", "1133": "'dv'", "1134": "'dvd-notes'", "1135": "'dz'", "1136": "'dzair'", "1137": "'d’une", "1138": "'e", "1139": "'e'", "1140": "'e-mail", "1141": "'e3'", "1142": "'e6cuft'", "1143": "'eae'", "1144": "'earth'", "1145": "'easter'", "1146": "'ebon'", "1147": "'ecp'", "1148": "'ed", "1149": "'ed'", "1150": "'edit", "1151": "'edit'", "1152": "'edit-link-display'", "1153": "'edit-on-wikidata'", "1154": "'edit-request-display'", "1155": "'editcontentmodel'", "1156": "'editing", "1157": "'editinterface'", "1158": "'edition'", "1159": "'editmyoptions'", "1160": "'editmyprivateinfo'", "1161": "'editmyusercss'", "1162": "'editmyuserjs'", "1163": "'editmywatchlist'", "1164": "'editor", "1165": "'editor'", "1166": "'editor-first", "1167": "'editor-first'", "1168": "'editor-given", "1169": "'editor-given'", "1170": "'editor-last", "1171": "'editor-last'", "1172": "'editor-link", "1173": "'editor-link'", "1174": "'editor-mask", "1175": "'editor-mask'", "1176": "'editor-surname", "1177": "'editor-surname'", "1178": "'editor1-first'", "1179": "'editor1-last'", "1180": "'editor1-link'", "1181": "'editor2-first'", "1182": "'editor2-last'", "1183": "'editorlink", "1184": "'editorlink'", "1185": "'editorlist'", "1186": "'editorlist-first'", "1187": "'editorlist-last'", "1188": "'editorlist-link'", "1189": "'editorlist-mask'", "1190": "'editors", "1191": "'editors'", "1192": "'editprotected'", "1193": "'edits", "1194": "'editsemiprotected'", "1195": "'editusercss'", "1196": "'edituserjs'", "1197": "'eds", "1198": "'education", "1199": "'education_program_talk'", "1200": "'ee'", "1201": "'eesti'", "1202": "'ega'", "1203": "'egl'", "1204": "'egyd'", "1205": "'egyh'", "1206": "'egypt", "1207": "'eight'", "1208": "'eighteen'", "1209": "'eighteens'", "1210": "'eighteenth'", "1211": "'eighth'", "1212": "'eighties'", "1213": "'eightieth'", "1214": "'eights'", "1215": "'eighty'", "1216": "'eissn", "1217": "'eissn'", "1218": "'el'", "1219": "'el-ouns'", "1220": "'elenchi", "1221": "'eleven'", "1222": "'elevens'", "1223": "'eleventh'", "1224": "'em", "1225": "'em'", "1226": "'email", "1227": "'embargo'", "1228": "'embed'", "1229": "'emili", "1230": "'eml'", "1231": "'emoji'", "1232": "'empty", "1233": "'empty_citation'", "1234": "'empty_option'", "1235": "'en", "1236": "'en'", "1237": "'en-ca'", "1238": "'en-gb'", "1239": "'enceladus'", "1240": "'encyclopaedia", "1241": "'encyclopaedia'", "1242": "'encyclopedia'", "1243": "'end", "1244": "'end'", "1245": "'end-box-class'", "1246": "'end-box-plainlinks'", "1247": "'enframed'", "1248": "'english'", "1249": "'enhanced", "1250": "'entity", "1251": "'entry'", "1252": "'entry-format'", "1253": "'entry-url'", "1254": "'entry-url-access'", "1255": "'envoi", "1256": "'eo'", "1257": "'episode", "1258": "'episode'", "1259": "'episode-link'", "1260": "'episodelink'", "1261": "'eprint'", "1262": "'era'", "1263": "'err_'", "1264": "'err_accessdate_missing_url'", "1265": "'err_archive_missing_date'", "1266": "'err_archive_missing_url'", "1267": "'err_archive_url'", "1268": "'err_bad_asin'", "1269": "'err_bad_bibcode'", "1270": "'err_bad_biorxiv'", "1271": "'err_bad_citeseerx'", "1272": "'err_bad_date'", "1273": "'err_bad_hdl'", "1274": "'err_bad_isbn'", "1275": "'err_bad_ismn'", "1276": "'err_bad_issn'", "1277": "'err_bad_jfm'", "1278": "'err_bad_lccn'", "1279": "'err_bad_mr'", "1280": "'err_bad_ol'", "1281": "'err_bad_paramlink'", "1282": "'err_bad_pmid'", "1283": "'err_bad_sbn'", "1284": "'err_bad_url'", "1285": "'err_bad_usenet_id'", "1286": "'err_bad_zbl'", "1287": "'err_bare_url_missing_title'", "1288": "'err_citation_missing_title'", "1289": "'err_deprecated_params'", "1290": "'err_disp_name'", "1291": "'err_doibroken_missing_doi'", "1292": "'err_empty_citation'", "1293": "'err_etal'", "1294": "'err_first_missing_last'", "1295": "'err_format_missing_url'", "1296": "'err_generic_title'", "1297": "'err_invalid_param_val'", "1298": "'err_invisible_char'", "1299": "'err_missing_pipe'", "1300": "'err_param_access_requires_param'", "1301": "'err_param_has_ext_link'", "1302": "'err_param_unknown_empty'", "1303": "'err_parameter_ignored'", "1304": "'err_parameter_ignored_suggest'", "1305": "'err_redundant_parameters'", "1306": "'err_script_parameter'", "1307": "'err_text_ignored'", "1308": "'err_trans_missing_title'", "1309": "'err_vancouver'", "1310": "'err_wikilink_in_url'", "1311": "'errend'", "1312": "'error", "1313": "'error'", "1314": "'errors", "1315": "'es'", "1316": "'escargots'", "1317": "'espa", "1318": "'esperanto'", "1319": "'estonian", "1320": "'estreme", "1321": "'et", "1322": "'et'", "1323": "'etal'", "1324": "'etichetta'", "1325": "'etichette'", "1326": "'eu'", "1327": "'eulruel'", "1328": "'eunneun'", "1329": "'euro", "1330": "'euro'", "1331": "'europa'", "1332": "'europarchive", "1333": "'euros'", "1334": "'euskara'", "1335": "'even'", "1336": "'event", "1337": "'event'", "1338": "'event-format'", "1339": "'event-url'", "1340": "'eventurl'", "1341": "'exa'", "1342": "'exceeded", "1343": "'exception'", "1344": "'exclude", "1345": "'exclude'", "1346": "'exclure", "1347": "'expand'", "1348": "'expansion", "1349": "'experiment-blurb-module'", "1350": "'experiment-blurb-template'", "1351": "'expiry", "1352": "'expiry-date-format'", "1353": "'explanation'", "1354": "'explanation-blurb-nounprotect'", "1355": "'explicit", "1356": "'explicit_et_al'", "1357": "'explode'", "1358": "'exponent", "1359": "'expr'", "1360": "'ext'", "1361": "'ext-link-access-signal'", "1362": "'extended", "1363": "'extended'", "1364": "'extended-protected", "1365": "'extended-protected'", "1366": "'extended-protection-shackle", "1367": "'extendedconfirmed'", "1368": "'extension'", "1369": "'external", "1370": "'external'", "1371": "'external-id'", "1372": "'externalid'", "1373": "'extinct'", "1374": "'extra", "1375": "'extra_punct'", "1376": "'extra_text'", "1377": "'extra_text_names'", "1378": "'f", "1379": "'f'", "1380": "'fa'", "1381": "'fakk", "1382": "'fall'", "1383": "'false'", "1384": "'fam1'", "1385": "'family'", "1386": "'fatal'", "1387": "'fc", "1388": "'feb'", "1389": "'febbraio'", "1390": "'february'", "1391": "'feedback", "1392": "'feminineform'", "1393": "'femto'", "1394": "'ff'", "1395": "'ffer'", "1396": "'fi'", "1397": "'fichiers", "1398": "'fifteen'", "1399": "'fifteens'", "1400": "'fifteenth'", "1401": "'fifth'", "1402": "'fifties'", "1403": "'fiftieth'", "1404": "'fifty'", "1405": "'fiji", "1406": "'file", "1407": "'file'", "1408": "'file-namespace-heading'", "1409": "'file_talk'", "1410": "'filemover'", "1411": "'filepath", "1412": "'files", "1413": "'files'", "1414": "'filters'", "1415": "'filtres'", "1416": "'filtri'", "1417": "'filtro", "1418": "'findnamespaceid'", "1419": "'finkel'", "1420": "'first", "1421": "'first'", "1422": "'first-letter'", "1423": "'first_missing_last'", "1424": "'fit'", "1425": "'fiu-vro'", "1426": "'five'", "1427": "'fives'", "1428": "'fix'", "1429": "'fixed'", "1430": "'fj'", "1431": "'flag'", "1432": "'flip'", "1433": "'float", "1434": "'float'", "1435": "'flow-bot'", "1436": "'flow-create-board'", "1437": "'flow-delete'", "1438": "'flow-edit-post'", "1439": "'flow-hide'", "1440": "'flow-lock'", "1441": "'flow-suppress'", "1442": "'flu", "1443": "'fo'", "1444": "'font-family'", "1445": "'font-size", "1446": "'font-size'", "1447": "'font-style'", "1448": "'font-weight'", "1449": "'foot'", "1450": "'footer'", "1451": "'for", "1452": "'for'", "1453": "'force'", "1454": "'foreign_lang_source'", "1455": "'foreign_lang_source_2'", "1456": "'foreword'", "1457": "'form'", "1458": "'format'", "1459": "'format_'", "1460": "'format_commas'", "1461": "'format_missing_url'", "1462": "'format_raw'", "1463": "'formatdate'", "1464": "'formatfile'", "1465": "'formatnum'", "1466": "'formatpagetables'", "1467": "'formatparams", "1468": "'formattest'", "1469": "'forminput'", "1470": "'formlink'", "1471": "'formredlink'", "1472": "'formula'", "1473": "'forties'", "1474": "'fortieth'", "1475": "'forty'", "1476": "'fossil", "1477": "'fossil_range'", "1478": "'found", "1479": "'four'", "1480": "'fours'", "1481": "'fourteen'", "1482": "'fourteens'", "1483": "'fourteenth'", "1484": "'fourth", "1485": "'fourth'", "1486": "'fr'", "1487": "'frac'", "1488": "'frame'", "1489": "'framed'", "1490": "'frameless'", "1491": "'fran", "1492": "'france", "1493": "'france'", "1494": "'france-football'", "1495": "'fraser", "1496": "'frc'", "1497": "'frederick", "1498": "'free", "1499": "'free'", "1500": "'freely", "1501": "'freezepage", "1502": "'freezepage'", "1503": "'fri'", "1504": "'friday'", "1505": "'from'", "1506": "'frost-2006'", "1507": "'frp'", "1508": "'frr'", "1509": "'frysk'", "1510": "'ft", "1511": "'ft'", "1512": "'ftin'", "1513": "'ftp", "1514": "'fulfulde'", "1515": "'full'", "1516": "'full-protection-shackle", "1517": "'fullpagename'", "1518": "'fullpagenamee'", "1519": "'fullurl", "1520": "'fullurle", "1521": "'function", "1522": "'function'", "1523": "'fur'", "1524": "'furar'", "1525": "'furlan'", "1526": "'fy'", "1527": "'g", "1528": "'g'", "1529": "'ga'", "1530": "'gadget", "1531": "'gadget'", "1532": "'gaeilge'", "1533": "'gaelg'", "1534": "'gag'", "1535": "'gagana", "1536": "'gagauz'", "1537": "'galego'", "1538": "'gan'", "1539": "'gan-hans'", "1540": "'gan-hant'", "1541": "'ganymede'", "1542": "'gargote'", "1543": "'gd'", "1544": "'geg", "1545": "'gender", "1546": "'gender'", "1547": "'generic_title'", "1548": "'generic_titles'", "1549": "'genid'", "1550": "'gennaio'", "1551": "'genus'", "1552": "'geo-shape'", "1553": "'geolink'", "1554": "'geological", "1555": "'gestione", "1556": "'getfile'", "1557": "'getsiteconfig'", "1558": "'gettarget'", "1559": "'geturlparamvalue'", "1560": "'ghz'", "1561": "'giga'", "1562": "'gilles", "1563": "'girondins", "1564": "'giugno'", "1565": "'given", "1566": "'given'", "1567": "'gl'", "1568": "'glk'", "1569": "'global", "1570": "'globalblock'", "1571": "'globalblock-whitelist'", "1572": "'globe'", "1573": "'gn'", "1574": "'gnome-mime-audio-openclipart", "1575": "'gnome-mime-sound-openclipart", "1576": "'gom'", "1577": "'gom-deva'", "1578": "'gom-latn'", "1579": "'google", "1580": "'googlebooksurl'", "1581": "'got'", "1582": "'graika", "1583": "'grammar", "1584": "'grandordo-mb'", "1585": "'grandparent", "1586": "'grandparent_authority'", "1587": "'grc'", "1588": "'greatgrandparent", "1589": "'greatgrandparent_authority'", "1590": "'greatgreatgrandparent", "1591": "'greatgreatgrandparent_authority'", "1592": "'greek", "1593": "'group'", "1594": "'groupstyle'", "1595": "'gsw'", "1596": "'gu'", "1597": "'gv'", "1598": "'gwawa'", "1599": "'h", "1600": "'h'", "1601": "'ha'", "1602": "'hair", "1603": "'hak'", "1604": "'half'", "1605": "'halves'", "1606": "'han'", "1607": "'hand'", "1608": "'handle", "1609": "'hans", "1610": "'hans'", "1611": "'hant'", "1612": "'harmattan'", "1613": "'harv'", "1614": "'has", "1615": "'hasclass'", "1616": "'hatnote", "1617": "'hatnote'", "1618": "'hatr'", "1619": "'haudio'", "1620": "'hausa'", "1621": "'haw", "1622": "'haw'", "1623": "'hawai", "1624": "'hdl", "1625": "'hdl'", "1626": "'hdl-access'", "1627": "'he'", "1628": "'header'", "1629": "'header_align'", "1630": "'header_background'", "1631": "'headerclass'", "1632": "'headerid'", "1633": "'headerstyle'", "1634": "'heading'", "1635": "'heading-style'", "1636": "'hebr'", "1637": "'hecto'", "1638": "'height'", "1639": "'help", "1640": "'help'", "1641": "'help_talk'", "1642": "'hepburn", "1643": "'hepburn'", "1644": "'hhvm'", "1645": "'hi'", "1646": "'hidden", "1647": "'hidden'", "1648": "'hidden-error'", "1649": "'hidden-maint'", "1650": "'hide'", "1651": "'hide-when-compact'", "1652": "'hideuser'", "1653": "'hif'", "1654": "'hif-latn'", "1655": "'hil'", "1656": "'hira'", "1657": "'hiri", "1658": "'hist'", "1659": "'history", "1660": "'history'", "1661": "'history-link-display'", "1662": "'hlist", "1663": "'hlist'", "1664": "'hm", "1665": "'hm'", "1666": "'hms", "1667": "'hms'", "1668": "'ho'", "1669": "'hoan", "1670": "'horizontal", "1671": "'horizontal_ordered'", "1672": "'hornjoserbsce'", "1673": "'host", "1674": "'host'", "1675": "'hour'", "1676": "'hour12'", "1677": "'hr'", "1678": "'href'", "1679": "'hrkt'", "1680": "'hrvatski'", "1681": "'hrx'", "1682": "'hsb'", "1683": "'ht'", "1684": "'http", "1685": "'https", "1686": "'hu'", "1687": "'hugedomains", "1688": "'hung'", "1689": "'hunsrik'", "1690": "'hy'", "1691": "'hz'", "1692": "'i", "1693": "'i'", "1694": "'ia'", "1695": "'iapetus'", "1696": "'iast'", "1697": "'ibn", "1698": "'ichnos'", "1699": "'id'", "1700": "'id-a'", "1701": "'id-access'", "1702": "'id-c'", "1703": "'id-class'", "1704": "'id-fc'", "1705": "'id-h'", "1706": "'id-left", "1707": "'id-lh'", "1708": "'id-op'", "1709": "'id-p'", "1710": "'id-s'", "1711": "'id-w'", "1712": "'id1'", "1713": "'id1-c'", "1714": "'id1-fc'", "1715": "'id1-lh'", "1716": "'id1-op'", "1717": "'id1-p'", "1718": "'id1-s'", "1719": "'id1-w'", "1720": "'id2'", "1721": "'id2-c'", "1722": "'id2-fc'", "1723": "'id2-lh'", "1724": "'id2-op'", "1725": "'id2-p'", "1726": "'id2-s'", "1727": "'id2-w'", "1728": "'id_'", "1729": "'id_list'", "1730": "'ido'", "1731": "'ids-invalid'", "1732": "'ie'", "1733": "'ies'", "1734": "'if", "1735": "'if'", "1736": "'ifeq'", "1737": "'iferror'", "1738": "'ifexist'", "1739": "'ifexpr'", "1740": "'ig'", "1741": "'igbo'", "1742": "'ignore-isbn-error'", "1743": "'ignore_aliases'", "1744": "'ignore_isbn_err'", "1745": "'ignore_issn'", "1746": "'ignoreblank'", "1747": "'ignored", "1748": "'ignoreisbn'", "1749": "'ignorevalue'", "1750": "'ii'", "1751": "'ik'", "1752": "'ikatulikiyen'", "1753": "'ike-cans'", "1754": "'ike-latn'", "1755": "'ikilumitren'", "1756": "'ilmiyya", "1757": "'ilo'", "1758": "'ilocano'", "1759": "'ilokano'", "1760": "'ilonggo'", "1761": "'im", "1762": "'im_'", "1763": "'image", "1764": "'image'", "1765": "'image-filename-default'", "1766": "'image-filename-indef'", "1767": "'image1'", "1768": "'image2", "1769": "'image2'", "1770": "'image2_alt'", "1771": "'image2_caption'", "1772": "'image2_upright'", "1773": "'image_alt'", "1774": "'image_caption'", "1775": "'image_gap'", "1776": "'image_style'", "1777": "'image_upright'", "1778": "'imageclass'", "1779": "'imageright'", "1780": "'imagerowclass'", "1781": "'images", "1782": "'imagestyle'", "1783": "'imbox", "1784": "'impedisci'", "1785": "'import", "1786": "'import'", "1787": "'importazioni'", "1788": "'importupload'", "1789": "'imseqdacen", "1790": "'in'", "1791": "'in_range_x'", "1792": "'inactive'", "1793": "'inc'", "1794": "'incertae", "1795": "'inclusions", "1796": "'incorrect", "1797": "'indef", "1798": "'indef'", "1799": "'indefinite'", "1800": "'indefinitely'", "1801": "'indent'", "1802": "'index", "1803": "'index'", "1804": "'indicator'", "1805": "'inds'", "1806": "'inedbalen'", "1807": "'infinite'", "1808": "'infinity'", "1809": "'info", "1810": "'info'", "1811": "'info-a'", "1812": "'info-align'", "1813": "'info-background'", "1814": "'info-c'", "1815": "'info-class'", "1816": "'info-color'", "1817": "'info-fc'", "1818": "'info-lh'", "1819": "'info-line-height'", "1820": "'info-op'", "1821": "'info-other-param'", "1822": "'info-p'", "1823": "'info-padding'", "1824": "'info-s'", "1825": "'info-size'", "1826": "'infobox'", "1827": "'infoboxdata'", "1828": "'infopage'", "1829": "'inh'", "1830": "'inherit'", "1831": "'initials'", "1832": "'inline", "1833": "'inline'", "1834": "'inline-block'", "1835": "'innercollapse'", "1836": "'innerprefix'", "1837": "'innersuffix'", "1838": "'input", "1839": "'input'", "1840": "'inset'", "1841": "'insider'", "1842": "'instance", "1843": "'institution'", "1844": "'int", "1845": "'interchange'", "1846": "'intercontinentale'", "1847": "'interdire", "1848": "'interface", "1849": "'interfaceadmin'", "1850": "'interlingua'", "1851": "'interlingue'", "1852": "'internal", "1853": "'internal'", "1854": "'internallink", "1855": "'internallink'", "1856": "'international", "1857": "'international_standard_serial_number", "1858": "'interview'", "1859": "'interviewed", "1860": "'interviewer", "1861": "'interviewer'", "1862": "'interviewer-first", "1863": "'interviewer-first'", "1864": "'interviewer-given", "1865": "'interviewer-given'", "1866": "'interviewer-last", "1867": "'interviewer-last'", "1868": "'interviewer-link", "1869": "'interviewer-link'", "1870": "'interviewer-mask", "1871": "'interviewer-mask'", "1872": "'interviewer-surname", "1873": "'interviewer-surname'", "1874": "'interviewerlist'", "1875": "'interviewerlist-first'", "1876": "'interviewerlist-last'", "1877": "'interviewerlist-link'", "1878": "'interviewerlist-mask'", "1879": "'interviewers", "1880": "'interviewers'", "1881": "'interwiki", "1882": "'interwiki-completelist'", "1883": "'interwiki-icon'", "1884": "'intimidation", "1885": "'intro-blurb-expiry'", "1886": "'intro-blurb-noexpiry'", "1887": "'intro-fragment-expiry'", "1888": "'intro-fragment-noexpiry'", "1889": "'introduction'", "1890": "'inuktitut'", "1891": "'inv_local_l'", "1892": "'inv_local_s'", "1893": "'invalid", "1894": "'invalid-shortcut-error'", "1895": "'invalid_fraction'", "1896": "'invalid_input'", "1897": "'invalid_number'", "1898": "'invalid_option'", "1899": "'invalid_param_val'", "1900": "'invalid_precision'", "1901": "'invalid_sigfig'", "1902": "'invert'", "1903": "'invisible_char'", "1904": "'invoke'", "1905": "'io'", "1906": "'ip", "1907": "'ipblock-exempt'", "1908": "'iran", "1909": "'iran'", "1910": "'irc", "1911": "'iriga", "1912": "'is", "1913": "'is'", "1914": "'isangle'", "1915": "'isbn", "1916": "'isbn'", "1917": "'isbn13'", "1918": "'iscomplex'", "1919": "'isebtar", "1920": "'isebtaren", "1921": "'isem", "1922": "'isem'", "1923": "'iserbay'", "1924": "'isfirst", "1925": "'isin'", "1926": "'isixhosa'", "1927": "'isizulu'", "1928": "'isma'", "1929": "'ismn", "1930": "'ismn'", "1931": "'iso", "1932": "'iso'", "1933": "'issn", "1934": "'issn'", "1935": "'issoudun'", "1936": "'issue'", "1937": "'it'", "1938": "'italiano'", "1939": "'italic", "1940": "'italic'", "1941": "'italic-title'", "1942": "'italic_title'", "1943": "'italicize'", "1944": "'italicizesubstring'", "1945": "'italics'", "1946": "'itasca'", "1947": "'item'", "1948": "'item-postfix'", "1949": "'item-prefix'", "1950": "'item-suffix'", "1951": "'item_style'", "1952": "'item_value'", "1953": "'ittekkiyen'", "1954": "'iu'", "1955": "'iv'", "1956": "'iwunak", "1957": "'ix'", "1958": "'j", "1959": "'j'", "1960": "'j-issue'", "1961": "'j-page", "1962": "'j-sheet'", "1963": "'j-sheets'", "1964": "'j-vol'", "1965": "'ja'", "1966": "'jahrbuch", "1967": "'jam'", "1968": "'jan'", "1969": "'january'", "1970": "'janvier'", "1971": "'japan'", "1972": "'javascript'", "1973": "'jbo'", "1974": "'jean", "1975": "'jesus-christ'", "1976": "'jfm", "1977": "'jfm'", "1978": "'jfm_format'", "1979": "'jnr'", "1980": "'jour", "1981": "'jour'", "1982": "'journal", "1983": "'journal'", "1984": "'journaux", "1985": "'jp'", "1986": "'jpan'", "1987": "'jquery", "1988": "'jr'", "1989": "'js_'", "1990": "'json'", "1991": "'jsonconfig-flush'", "1992": "'jstor", "1993": "'jstor'", "1994": "'jstor-access'", "1995": "'juillet'", "1996": "'juin'", "1997": "'jul'", "1998": "'jul_greg_uncertainty'", "1999": "'julian'", "2000": "'julian-calendar'", "2001": "'juliandate'", "2002": "'july'", "2003": "'jun'", "2004": "'june'", "2005": "'jut'", "2006": "'jv'", "2007": "'jysk'", "2008": "'k", "2009": "'k'", "2010": "'ka'", "2011": "'kaa'", "2012": "'kab", "2013": "'kab'", "2014": "'kabwiki'", "2015": "'kalaallisut'", "2016": "'kana'", "2017": "'kanuri'", "2018": "'kapampangan'", "2019": "'kasba", "2020": "'kasma'", "2021": "'kasz", "2022": "'kat'", "2023": "'kbd'", "2024": "'kbd-cyrl'", "2025": "'kern-left'", "2026": "'kern-right'", "2027": "'kern-wl-both'", "2028": "'kern-wl-left'", "2029": "'kern-wl-right'", "2030": "'kerned", "2031": "'kernowek'", "2032": "'kesswil'", "2033": "'kg'", "2034": "'khar'", "2035": "'khw'", "2036": "'khz'", "2037": "'ki'", "2038": "'kilo'", "2039": "'kilometro", "2040": "'kinaray-a'", "2041": "'kinyarwanda'", "2042": "'kirundi'", "2043": "'kish'", "2044": "'kiswahili'", "2045": "'kiu'", "2046": "'kj'", "2047": "'kk'", "2048": "'kk-arab'", "2049": "'kk-cn'", "2050": "'kk-cyrl'", "2051": "'kk-kz'", "2052": "'kk-latn'", "2053": "'kk-tr'", "2054": "'kkes", "2055": "'kl'", "2056": "'km", "2057": "'km'", "2058": "'kn'", "2059": "'known'", "2060": "'ko'", "2061": "'ko-kp'", "2062": "'koi'", "2063": "'kolsch'", "2064": "'kongo'", "2065": "'kor'", "2066": "'kotava'", "2067": "'koyraboro", "2068": "'kr'", "2069": "'krc'", "2070": "'krey", "2071": "'kri'", "2072": "'krio'", "2073": "'krj'", "2074": "'ks'", "2075": "'ks-arab'", "2076": "'ks-deva'", "2077": "'ksh'", "2078": "'ksh-x-colog'", "2079": "'ku'", "2080": "'ku-arab'", "2081": "'ku-latn'", "2082": "'kurd", "2083": "'kurya", "2084": "'kv'", "2085": "'kw'", "2086": "'kwanyama'", "2087": "'ky'", "2088": "'l", "2089": "'l'", "2090": "'la", "2091": "'la'", "2092": "'label", "2093": "'label'", "2094": "'labelid'", "2095": "'labelshow'", "2096": "'labelstyle'", "2097": "'lad'", "2098": "'ladino'", "2099": "'lang", "2100": "'lang'", "2101": "'lang-xx'", "2102": "'language", "2103": "'language'", "2104": "'languages'", "2105": "'langzeitarchivierung", "2106": "'last", "2107": "'last'", "2108": "'last-author-amp'", "2109": "'last_concat'", "2110": "'lastauthoramp'", "2111": "'lat_skew'", "2112": "'latga", "2113": "'latina'", "2114": "'latitude'", "2115": "'latn'", "2116": "'latvie", "2117": "'lay", "2118": "'lay-date'", "2119": "'lay-format'", "2120": "'lay-source'", "2121": "'lay-url'", "2122": "'laydate'", "2123": "'layformat'", "2124": "'laysource'", "2125": "'layurl'", "2126": "'lazuri'", "2127": "'lb'", "2128": "'lbe'", "2129": "'lc", "2130": "'lccn", "2131": "'lccn'", "2132": "'lcfirst", "2133": "'le", "2134": "'lea", "2135": "'leadout-postfix'", "2136": "'leadout-suffix'", "2137": "'left'", "2138": "'len'", "2139": "'length'", "2140": "'les", "2141": "'lez'", "2142": "'lezzayer'", "2143": "'lfn'", "2144": "'lg'", "2145": "'li'", "2146": "'library", "2147": "'libraryutil'", "2148": "'libya", "2149": "'libya'", "2150": "'lietuvi", "2151": "'ligure'", "2152": "'lij'", "2153": "'limburgs'", "2154": "'limited'", "2155": "'limiter", "2156": "'line", "2157": "'line'", "2158": "'line-height", "2159": "'line-height'", "2160": "'linestring'", "2161": "'ling", "2162": "'lingua", "2163": "'link", "2164": "'link'", "2165": "'link-postfix'", "2166": "'link-prefix'", "2167": "'link-suffix'", "2168": "'link_target'", "2169": "'link_text'", "2170": "'linked'", "2171": "'list'", "2172": "'list-leadout'", "2173": "'list-separator'", "2174": "'list-style", "2175": "'list-style-type'", "2176": "'listen", "2177": "'listerrors'", "2178": "'listes", "2179": "'listitem", "2180": "'lit", "2181": "'literal", "2182": "'liv'", "2183": "'live'", "2184": "'liveweb'", "2185": "'livvin", "2186": "'lk'", "2187": "'lki'", "2188": "'lmo'", "2189": "'lmuqrani'", "2190": "'ln'", "2191": "'lo'", "2192": "'loc", "2193": "'local", "2194": "'local'", "2195": "'local_digits'", "2196": "'local_lang_source'", "2197": "'localday'", "2198": "'localday2'", "2199": "'localdayname'", "2200": "'localdow'", "2201": "'localhour'", "2202": "'localmonth'", "2203": "'localmonth1'", "2204": "'localmonth2'", "2205": "'localmonthabbrev'", "2206": "'localmonthname'", "2207": "'localmonthnamegen'", "2208": "'localname'", "2209": "'localtime'", "2210": "'localtimestamp'", "2211": "'localurl", "2212": "'localurle", "2213": "'localweek'", "2214": "'localyear'", "2215": "'location", "2216": "'location'", "2217": "'locatt'", "2218": "'locwebarchives'", "2219": "'logo-background'", "2220": "'logo-color'", "2221": "'logo-height'", "2222": "'logo-line-height'", "2223": "'logo-other-param'", "2224": "'logo-padding'", "2225": "'logo-size'", "2226": "'logo-width'", "2227": "'logs'", "2228": "'lon_shift'", "2229": "'long", "2230": "'long'", "2231": "'long_vol'", "2232": "'longitude'", "2233": "'lossy", "2234": "'loz'", "2235": "'lqtpagelimit'", "2236": "'lrc'", "2237": "'lt'", "2238": "'ltg'", "2239": "'lucienne'", "2240": "'luganda'", "2241": "'luglio'", "2242": "'lumbaart'", "2243": "'lus'", "2244": "'luxun'", "2245": "'luz'", "2246": "'lv'", "2247": "'lydi'", "2248": "'lzh'", "2249": "'lzz'", "2250": "'m", "2251": "'m'", "2252": "'m-my'", "2253": "'m2'", "2254": "'ma", "2255": "'mach'", "2256": "'machine", "2257": "'mag'", "2258": "'magazine'", "2259": "'magyar'", "2260": "'mai'", "2261": "'mailing", "2262": "'mailing-list'", "2263": "'mailinglist'", "2264": "'main", "2265": "'main'", "2266": "'main-div-classes'", "2267": "'main-div-heading-class'", "2268": "'main_page'", "2269": "'mainfr", "2270": "'mainpage'", "2271": "'mainsnak'", "2272": "'maint_archived_copy'", "2273": "'maint_asin'", "2274": "'maint_authors'", "2275": "'maint_bot_unknown'", "2276": "'maint_date_format'", "2277": "'maint_date_year'", "2278": "'maint_extra_punct'", "2279": "'maint_extra_text'", "2280": "'maint_extra_text_names'", "2281": "'maint_isbn_ignore'", "2282": "'maint_issn_ignore'", "2283": "'maint_jfm_format'", "2284": "'maint_location'", "2285": "'maint_mr_format'", "2286": "'maint_nocat'", "2287": "'maint_numeric_names'", "2288": "'maint_pmc_embargo'", "2289": "'maint_pmc_format'", "2290": "'maint_unfit'", "2291": "'maint_unknown_lang'", "2292": "'maint_untitled'", "2293": "'maint_zbl'", "2294": "'makewikitexterror'", "2295": "'malagasy'", "2296": "'malformed", "2297": "'malti'", "2298": "'managechangetags'", "2299": "'manasew", "2300": "'mand'", "2301": "'mani'", "2302": "'manual'", "2303": "'map'", "2304": "'map-bms'", "2305": "'map-format'", "2306": "'map-url'", "2307": "'map-url-access'", "2308": "'mapformat'", "2309": "'maplink'", "2310": "'mapudungun'", "2311": "'mapurl'", "2312": "'mapurlaccess'", "2313": "'mar'", "2314": "'march'", "2315": "'margin", "2316": "'margin'", "2317": "'margin-'", "2318": "'margin-bottom'", "2319": "'margin-left", "2320": "'margin-left'", "2321": "'margin-right", "2322": "'margin-top'", "2323": "'marie-jos", "2324": "'mark", "2325": "'mark'", "2326": "'markbotedits'", "2327": "'marked", "2328": "'markhigh'", "2329": 