{"'": 0, "''": 1, "'''": 2, "''glis": 3, "''ideggan": 4, "''mu": 5, "''muscicapidae'": 6, "''the": 7, "''tizi": 8, "'-": 9, "'-'": 10, "'----'": 11, "'--space": 12, "'-0": 13, "'-3px'": 14, "'-all'": 15, "'-century'": 16, "'-errend'": 17, "'-first'": 18, "'-last'": 19, "'-link'": 20, "'-mask'": 21, "'-name-list": 22, "'-pattern'": 23, "'-replace'": 24, "'-separator'": 25, "'-x-'": 26, "'0": 27, "'0'": 28, "'000'": 29, "'0000'": 30, "'05'": 31, "'0em": 32, "'0px": 33, "'0px'": 34, "'1": 35, "'1'": 36, "'10": 37, "'10'": 38, "'100": 39, "'1024'": 40, "'114": 41, "'12": 42, "'123": 43, "'123'": 44, "'1230'": 45, "'123123123125125125'": 46, "'1234'": 47, "'12345": 48, "'125": 49, "'17": 50, "'1er": 51, "'1er'": 52, "'1m'": 53, "'1px": 54, "'1px'": 55, "'1st'": 56, "'2'": 57, "'20": 58, "'2000000'": 59, "'2001'": 60, "'2013'": 61, "'2013-09-17'": 62, "'2018-'": 63, "'220px'": 64, "'22em'": 65, "'235'": 66, "'25em'": 67, "'29": 68, "'29'": 69, "'2e6'": 70, "'2nd'": 71, "'2px": 72, "'2px'": 73, "'3": 74, "'3'": 75, "'30em'": 76, "'30x30px'": 77, "'3px'": 78, "'3rd'": 79, "'3toto'": 80, "'4'": 81, "'4000": 82, "'40x30'": 83, "'40x40px'": 84, "'4294967296'": 85, "'45": 86, "'4px": 87, "'5": 88, "'5'": 89, "'50": 90, "'5000000000000000000'": 91, "'52px'": 92, "'6'": 93, "'65x50px'": 94, "'7'": 95, "'8'": 96, "'80": 97, "'9'": 98, "'9999'": 99, "'_'": 100, "'__disambig__'": 101, "'__expectunusedtemplate__'": 102, "'__forcetoc__'": 103, "'__hiddencat__'": 104, "'__index__'": 105, "'__newsectionlink__'": 106, "'__nocc__'": 107, "'__nocontentconvert__'": 108, "'__noeditsection__'": 109, "'__nofactbox__'": 110, "'__nogallery__'": 111, "'__noindex__'": 112, "'__nonewsectionlink__'": 113, "'__notc__'": 114, "'__notitleconvert__'": 115, "'__notoc__'": 116, "'__showfactbox__'": 117, "'__staticredirect__'": 118, "'__toc__'": 119, "'_adjustparameters'": 120, "'_alias-map'": 121, "'_b'": 122, "'_blank'": 123, "'_content'": 124, "'_contenttitle'": 125, "'_coord'": 126, "'_dec2dms'": 127, "'_endbox'": 128, "'_exclude'": 129, "'_formatlink'": 130, "'_g'": 131, "'_getmodulewikitext'": 132, "'_hatnote'": 133, "'_listunits'": 134, "'_main'": 135, "'_missing'": 136, "'_name1_us'": 137, "'_name2'": 138, "'_name2_us'": 139, "'_otheruses'": 140, "'_r'": 141, "'_redirect'": 142, "'_sortkey_'": 143, "'_startbox'": 144, "'_style'": 145, "'_sym_us'": 146, "'_template'": 147, "'_userbox'": 148, "'_userbox-2'": 149, "'_userbox-r'": 150, "'_value'": 151, "'_value_'": 152, "'a": 153, "'a'": 154, "'aa'": 155, "'ab'": 156, "'abbr'": 157, "'abbr_infant'": 158, "'abbr_off'": 159, "'abbr_on'": 160, "'abbr_raw'": 161, "'abbreviated'": 162, "'abc": 163, "'above'": 164, "'aboveclass'": 165, "'abovestyle'": 166, "'absent'": 167, "'abuse": 168, "'abusefilter-hidden-log'": 169, "'abusefilter-hide-log'": 170, "'abusefilter-log'": 171, "'abusefilter-log-detail'": 172, "'abusefilter-modify'": 173, "'abusefilter-view'": 174, "'ac": 175, "'academy": 176, "'access'": 177, "'access-date'": 178, "'accessdate'": 179, "'accessdate_missing_url'": 180, "'account": 181, "'accountcreator'": 182, "'ace'": 183, "'acre'": 184, "'action": 185, "'action'": 186, "'actions": 187, "'active'": 188, "'ad'": 189, "'add-categories-blurb'": 190, "'additional": 191, "'addlarchives'": 192, "'addlpages'": 193, "'addportletlink'": 194, "'aden": 195, "'adiyudat'": 196, "'adj": 197, "'adj'": 198, "'adjacent1'": 199, "'adjacent2'": 200, "'adlm'": 201, "'administrateurs'": 202, "'administrators'": 203, "'ady'": 204, "'ady-cyrl'": 205, "'aeb'": 206, "'aeb-arab'": 207, "'aeb-latn'": 208, "'af'": 209, "'afficher'": 210, "'affirmative'": 211, "'afrikaans'": 212, "'afterword'": 213, "'age": 214, "'age_days'": 215, "'agejdan'": 216, "'agellid-iw'": 217, "'agency'": 218, "'agosto'": 219, "'ahl'": 220, "'aim": 221, "'air-date'": 222, "'airdate'": 223, "'aix-marseille": 224, "'ak'": 225, "'akan'": 226, "'akilumitr'": 227, "'akk'": 228, "'akked'": 229, "'akyaf": 230, "'ala'": 231, "'ala-lc'": 232, "'alain": 233, "'alemannisch'": 234, "'alfred": 235, "'alg": 236, "'algeria": 237, "'alias'": 238, "'aliases": 239, "'aliases'": 240, "'align'": 241, "'alignment'": 242, "'all": 243, "'all'": 244, "'allow_icons'": 245, "'aln'": 246, "'als'": 247, "'alt": 248, "'alt'": 249, "'alu": 250, "'always_display'": 251, "'am'": 252, "'amagday": 253, "'amagrad'": 254, "'amawal": 255, "'amazon": 256, "'ambiguous": 257, "'ambiguous_unit'": 258, "'amended'": 259, "'american": 260, "'amezruy": 261, "'amministratori'": 262, "'amount'": 263, "'amp'": 264, "'ampersand'": 265, "'amseqdac'": 266, "'amwan'": 267, "'amyannan": 268, "'an'": 269, "'analyseur": 270, "'anchor'": 271, "'anchorencode'": 272, "'and'": 273, "'andr": 274, "'anebdu'": 275, "'anef-iyi": 276, "'ang'": 277, "'angle'": 278, "'ann": 279, "'annullate": 280, "'anonymous": 281, "'anp'": 282, "'ans": 283, "'any": 284, "'any'": 285, "'any_combination'": 286, "'ao": 287, "'apihighlimits'": 288, "'apostrophe_markup'": 289, "'appels": 290, "'applies": 291, "'applychangetags'": 292, "'apr'": 293, "'april": 294, "'april'": 295, "'aprile'": 296, "'ar'": 297, "'ara'": 298, "'arab'": 299, "'aragon": 300, "'aran'": 301, "'arc'": 302, "'archive": 303, "'archive'": 304, "'archive-date'": 305, "'archive-format'": 306, "'archive-it": 307, "'archive-it'": 308, "'archive-url'": 309, "'archive_missing_date'": 310, "'archive_missing_url'": 311, "'archive_url'": 312, "'archived": 313, "'archived'": 314, "'archived-dead'": 315, "'archived-live'": 316, "'archived-missing'": 317, "'archived-unfit'": 318, "'archived_copy'": 319, "'archivedate'": 320, "'archiveformat'": 321, "'archiveis'": 322, "'archiveit'": 323, "'archiveurl'": 324, "'are": 325, "'are'are": 326, "'arg'": 327, "'args'": 328, "'argument": 329, "'aria-label'": 330, "'aria-labelledby'": 331, "'aristut'": 332, "'arm": 333, "'arm'": 334, "'armi'": 335, "'arn'": 336, "'arpetan'": 337, "'arq'": 338, "'arquivo": 339, "'arraymap'": 340, "'arraymaptemplate'": 341, "'art'": 342, "'article'": 343, "'article-format'": 344, "'article-link'": 345, "'article-name'": 346, "'article-postfix'": 347, "'article-suffix'": 348, "'article-url'": 349, "'article-url-access'": 350, "'articlepagename'": 351, "'articlepagenamee'": 352, "'articlepath'": 353, "'articles": 354, "'articlespace'": 355, "'articlespacee'": 356, "'arxiv": 357, "'arxiv'": 358, "'arxiv_missing'": 359, "'ary'": 360, "'arz'": 361, "'as": 362, "'as'": 363, "'ase'": 364, "'asebtar": 365, "'asenfa": 366, "'asin": 367, "'asin'": 368, "'asin-tld'": 369, "'asintld'": 370, "'ask'": 371, "'ask_for_help'": 372, "'asnulfu": 373, "'association": 374, "'ast'": 375, "'asturianu'": 376, "'at": 377, "'at'": 378, "'atto'": 379, "'au'": 380, "'aucun'": 381, "'audio-input-microphone": 382, "'audio-visual'": 383, "'aug'": 384, "'august'": 385, "'auhelawa": 386, "'auth'": 387, "'author": 388, "'author'": 389, "'author-first": 390, "'author-first'": 391, "'author-given": 392, "'author-given'": 393, "'author-last": 394, "'author-last'": 395, "'author-link": 396, "'author-link'": 397, "'author-mask": 398, "'author-mask'": 399, "'author-surname": 400, "'author-surname'": 401, "'authority'": 402, "'authorlink": 403, "'authorlink'": 404, "'authorlist'": 405, "'authorlist-first'": 406, "'authorlist-last'": 407, "'authorlist-link'": 408, "'authorlist-mask'": 409, "'authormask": 410, "'authormask'": 411, "'authors": 412, "'authors'": 413, "'auto'": 414, "'autoblocage": 415, "'autoblock": 416, "'autocollapse'": 417, "'autoconfirmed'": 418, "'autoedit'": 419, "'autopatrol'": 420, "'autore": 421, "'autoreview'": 422, "'autumn'": 423, "'av'": 424, "'av-media-notes'": 425, "'ava": 426, "'avertir": 427, "'avk'": 428, "'avril'": 429, "'avst'": 430, "'avvisa'": 431, "'awa'": 432, "'awal'": 433, "'awwur'": 434, "'ay'": 435, "'aya'": 436, "'aymar": 437, "'ayt": 438, "'ayyur'": 439, "'ayyuren'": 440, "'az": 441, "'az'": 442, "'azb'": 443, "'azioni": 444, "'aziza'": 445, "'azul": 446, "'azul'": 447, "'b": 448, "'b'": 449, "'ba'": 450, "'babel'": 451, "'bac": 452, "'baccalaur": 453, "'background": 454, "'background'": 455, "'background-color": 456, "'background-color'": 457, "'bad_arxiv'": 458, "'bad_asin'": 459, "'bad_bibcode'": 460, "'bad_biorxiv'": 461, "'bad_citeseerx'": 462, "'bad_date'": 463, "'bad_doi'": 464, "'bad_hdl'": 465, "'bad_isbn'": 466, "'bad_ismn'": 467, "'bad_issn'": 468, "'bad_jfm'": 469, "'bad_lccn'": 470, "'bad_message_id'": 471, "'bad_mr'": 472, "'bad_oclc'": 473, "'bad_ol'": 474, "'bad_paramlink'": 475, "'bad_pmc'": 476, "'bad_pmid'": 477, "'bad_s2cid'": 478, "'bad_sbn'": 479, "'bad_ssrn'": 480, "'bad_url'": 481, "'bad_zbl'": 482, "'bahasa": 483, "'baliser'": 484, "'bamanankan'": 485, "'ban'": 486, "'bangla'": 487, "'bar'": 488, "'bare": 489, "'bare_url_missing_title'": 490, "'bare_url_no_origin'": 491, "'basa": 492, "'base'": 493, "'baseline'": 494, "'basepagename'": 495, "'basepagenamee'": 496, "'basestyle'": 497, "'baseurl'": 498, "'baso": 499, "'bat-smg'": 500, "'batak": 501, "'batr'": 502, "'bavarian": 503, "'bayern": 504, "'bbc'": 505, "'bbc-latn'": 506, "'bc'": 507, "'bcc'": 508, "'bce'": 509, "'bcl'": 510, "'bcminus'": 511, "'bcnegative'": 512, "'bdi'": 513, "'be'": 514, "'be-tarask'": 515, "'be-x-old'": 516, "'beddel'": 517, "'below'": 518, "'belowclass'": 519, "'belowstyle'": 520, "'beng'": 521, "'bengali'": 522, "'bereycit'": 523, "'best'": 524, "'bestrank'": 525, "'bg'": 526, "'bgn": 527, "'bgn'": 528, "'bh'": 529, "'bho'": 530, "'bhojpuri'": 531, "'bi'": 532, "'bibalex": 533, "'bibcode": 534, "'bibcode'": 535, "'bibcode-access'": 536, "'bibliotheca": 537, "'bidi": 538, "'bihari'": 539, "'bikdash": 540, "'bikol": 541, "'billion'": 542, "'billion-years'": 543, "'binomial'": 544, "'binomial_authority'": 545, "'biorxiv": 546, "'biorxiv'": 547, "'biorxiv_missing'": 548, "'bislama'": 549, "'bjn'": 550, "'bl'": 551, "'bla'": 552, "'black'": 553, "'blackfoot'": 554, "'blacklist'": 555, "'blank'": 556, "'blocca": 557, "'blocca'": 558, "'blocchi": 559, "'blocchi'": 560, "'blocco": 561, "'block": 562, "'block'": 563, "'blockemail'": 564, "'bloquer": 565, "'bloquer'": 566, "'blp'": 567, "'bm'": 568, "'bn'": 569, "'bnm": 570, "'bo'": 571, "'board": 572, "'boarisch'": 573, "'bodyclass'": 574, "'bodystyle'": 575, "'bold'": 576, "'book": 577, "'book'": 578, "'book-title'": 579, "'book_talk'": 580, "'books": 581, "'booktitle'": 582, "'boolean'": 583, "'border": 584, "'border'": 585, "'border-c'": 586, "'border-collapse": 587, "'border-collapse'": 588, "'border-color'": 589, "'border-left": 590, "'border-left'": 591, "'border-left-style'": 592, "'border-left-width'": 593, "'border-right": 594, "'border-s'": 595, "'border-width": 596, "'border-width'": 597, "'bosanski'": 598, "'bot": 599, "'bot'": 600, "'bots'": 601, "'bottom": 602, "'bottom'": 603, "'bpy'": 604, "'bqi'": 605, "'br": 606, "'br'": 607, "'brah'": 608, "'bregenz'": 609, "'brezhoneg'": 610, "'brh'": 611, "'british": 612, "'browsearchive'": 613, "'brunei": 614, "'brunei'": 615, "'bs'": 616, "'bto'": 617, "'bua'": 618, "'buffer": 619, "'bug": 620, "'bug'": 621, "'bureaucrat'": 622, "'but'": 623, "'bxr'": 624, "'by'": 625, "'c": 626, "'c'": 627, "'c0": 628, "'c1": 629, "'ca": 630, "'ca'": 631, "'ca-valencia'": 632, "'cache'": 633, "'calendar'": 634, "'calendarenddate'": 635, "'calendarmodel'": 636, "'calendarstartdate'": 637, "'called": 638, "'callisto'": 639, "'canadian": 640, "'cancellazioni'": 641, "'cannot": 642, "'canonicalname'": 643, "'canonicalurl": 644, "'canonicalurle": 645, "'capice": 646, "'caption'": 647, "'caption_align'": 648, "'captionstyle'": 649, "'carriage": 650, "'carte": 651, "'cartography": 652, "'cartography'": 653, "'cascadingsources'": 654, "'case'": 655, "'case-sensitive'": 656, "'cash'": 657, "'cat": 658, "'cat'": 659, "'catal": 660, "'categorie": 661, "'categories'": 662, "'category": 663, "'category'": 664, "'category2'": 665, "'category_talk'": 666, "'categorytree'": 667, "'cbk'": 668, "'cbk-zam'": 669, "'ccix": 670, "'cd'": 671, "'cdo'": 672, "'ce'": 673, "'ceb'": 674, "'cebuano'": 675, "'center'": 676, "'centi'": 677, "'centillion'": 678, "'centralauth'": 679, "'centralauth-lock'": 680, "'centralauth-merge'": 681, "'centralauth-oversight'": 682, "'centralauth-rename'": 683, "'centralauth-unmerge'": 684, "'centre": 685, "'centre'": 686, "'ceres'": 687, "'cert'": 688, "'ch'": 689, "'chain'": 690, "'chamoru'": 691, "'champion": 692, "'changed": 693, "'changetags'": 694, "'chanteurs": 695, "'chapter'": 696, "'chapter-format'": 697, "'chapter-url'": 698, "'chapter-url-access'": 699, "'chapter_ignored'": 700, "'chapterformat'": 701, "'chapterurl'": 702, "'chapterurlaccess'": 703, "'char'": 704, "'character'": 705, "'characters'": 706, "'chars'": 707, "'chavacano": 708, "'chavacano'": 709, "'check": 710, "'check'": 711, "'checksum'": 712, "'checkuser'": 713, "'checkuser-log'": 714, "'cheikh": 715, "'chi'": 716, "'chi-chewa'": 717, "'child'": 718, "'children": 719, "'chishona'": 720, "'chitumbuka'": 721, "'cho'": 722, "'choctaw'": 723, "'chr'": 724, "'christ'": 725, "'christmas'": 726, "'chronique": 727, "'chy'": 728, "'circa": 729, "'circa'": 730, "'citation'": 731, "'citation_missing_title'": 732, "'cite": 733, "'cite'": 734, "'cite-id'": 735, "'cite_web_url'": 736, "'citeseerx": 737, "'citeseerx'": 738, "'citeseerx_missing'": 739, "'ckb'": 740, "'clade'": 741, "'claims'": 742, "'class": 743, "'class'": 744, "'class-wikisource'": 745, "'class_ignored'": 746, "'classification": 747, "'classification_status'": 748, "'claude": 749, "'clear'": 750, "'clearance'": 751, "'click'": 752, "'clienti": 753, "'cm'": 754, "'cmique": 755, "'co'": 756, "'code": 757, "'code'": 758, "'code2'": 759, "'coi": 760, "'col'": 761, "'colin": 762, "'collaboration'": 763, "'collapse'": 764, "'collapsebutton'": 765, "'collapsed'": 766, "'collapsibletable'": 767, "'collectionsaveascommunitypage'": 768, "'collectionsaveasuserpage'": 769, "'collectionscanada'": 770, "'colognian'": 771, "'color": 772, "'color'": 773, "'color_as'": 774, "'colour": 775, "'colour_as'": 776, "'colspan": 777, "'colspan'": 778, "'comma-separator'": 779, "'commas'": 780, "'commonsmedia'": 781, "'comp'": 782, "'company'": 783, "'compare-link-display'": 784, "'complementary'": 785, "'complete": 786, "'comptabilit": 787, "'concept'": 788, "'concert'": 789, "'conference'": 790, "'conference-format'": 791, "'conference-url'": 792, "'conferenceformat'": 793, "'conferenceurl'": 794, "'confirmed'": 795, "'conflicting": 796, "'congo": 797, "'container'": 798, "'content'": 799, "'contentlang'": 800, "'contentlanguage'": 801, "'contenttranslation'": 802, "'contributi'": 803, "'contribution'": 804, "'contribution-format'": 805, "'contribution-url'": 806, "'contribution-url-access'": 807, "'contributions'": 808, "'contributionurl'": 809, "'contributor": 810, "'contributor'": 811, "'contributor-first": 812, "'contributor-first'": 813, "'contributor-given": 814, "'contributor-given'": 815, "'contributor-last": 816, "'contributor-last'": 817, "'contributor-link": 818, "'contributor-link'": 819, "'contributor-mask": 820, "'contributor-mask'": 821, "'contributor-surname": 822, "'contributor-surname'": 823, "'contributor_ignored'": 824, "'contributor_missing_required_param'": 825, "'contributorlist'": 826, "'contributorlist-first'": 827, "'contributorlist-last'": 828, "'contributorlist-link'": 829, "'contributorlist-mask'": 830, "'contributors": 831, "'contributors'": 832, "'convert": 833, "'convert'": 834, "'coord'": 835, "'coordinate-invalid'": 836, "'coordinates": 837, "'coordinates'": 838, "'cordoue'": 839, "'corsu'": 840, "'could": 841, "'count'": 842, "'cprt'": 843, "'cps'": 844, "'cr": 845, "'cr'": 846, "'create'": 847, "'create-link-display'": 848, "'create-module-doc-blurb'": 849, "'createaccount'": 850, "'createpage'": 851, "'createtalk'": 852, "'credits'": 853, "'crh'": 854, "'crh-cyrl'": 855, "'crh-latn'": 856, "'crimean": 857, "'croatian": 858, "'crosses180'": 859, "'cs'": 860, "'cs1": 861, "'cs1'": 862, "'cs1-lock-free'": 863, "'cs1-lock-limited'": 864, "'cs1-lock-registration'": 865, "'cs1-lock-subscription'": 866, "'cs1-ws-icon'": 867, "'cs2'": 868, "'cs_'": 869, "'csb'": 870, "'css'": 871, "'ctamber'": 872, "'ctember'": 873, "'cu'": 874, "'cuft'": 875, "'cuneiform": 876, "'cura": 877, "'current": 878, "'current'": 879, "'current-version-edit-display'": 880, "'current-version-move-display'": 881, "'currentdate'": 882, "'currentdatetime'": 883, "'currentday'": 884, "'currentday2'": 885, "'currentdayname'": 886, "'currentdow'": 887, "'currenthour'": 888, "'currentmonth'": 889, "'currentmonth1'": 890, "'currentmonth2'": 891, "'currentmonthabbrev'": 892, "'currentmonthname'": 893, "'currentmonthnamegen'": 894, "'currenttime'": 895, "'currenttimestamp'": 896, "'currentversion'": 897, "'currentweek'": 898, "'currentyear'": 899, "'customary'": 900, "'cv'": 901, "'cvt_bad_frac'": 902, "'cvt_bad_input'": 903, "'cvt_bad_prec'": 904, "'cvt_bad_sigfig'": 905, "'cvt_bad_unit'": 906, "'cvt_deprecated'": 907, "'cvt_empty_option'": 908, "'cvt_enwiki_num'": 909, "'cvt_format'": 910, "'cvt_format2'": 911, "'cvt_format_preview'": 912, "'cvt_invalid_num'": 913, "'cvt_lookup'": 914, "'cvt_mismatch'": 915, "'cvt_no_num'": 916, "'cvt_no_num2'": 917, "'cvt_no_output'": 918, "'cvt_no_unit'": 919, "'cvt_should_be'": 920, "'cvt_unknown'": 921, "'cvt_unknown_option'": 922, "'cvt_wd_fail'": 923, "'cy'": 924, "'cymraeg'": 925, "'cyrl'": 926, "'d": 927, "'d'": 928, "'d-dmy'": 929, "'d2'": 930, "'da'": 931, "'dab'": 932, "'dagger'": 933, "'dam'": 934, "'dan": 935, "'dansk'": 936, "'dash'": 937, "'data'": 938, "'data-sort-value": 939, "'data1'": 940, "'data2'": 941, "'data5'": 942, "'dataid'": 943, "'datastyle'": 944, "'datastylea'": 945, "'datastyleb'": 946, "'datastylec'": 947, "'datavalue'": 948, "'date": 949, "'date'": 950, "'date_format'": 951, "'date_year'": 952, "'dateformat'": 953, "'datetime'": 954, "'datum": 955, "'datum'": 956, "'day'": 957, "'dayabbr'": 958, "'dayname'": 959, "'dayofyear'": 960, "'db'": 961, "'dd2dms'": 962, "'de'": 963, "'de-at'": 964, "'de-ch'": 965, "'de-formal'": 966, "'dead'": 967, "'death": 968, "'debug'": 969, "'dec'": 970, "'deca'": 971, "'decat'": 972, "'december'": 973, "'deci'": 974, "'decicentillion'": 975, "'decillion'": 976, "'decimal": 977, "'decimal-mark'": 978, "'declare'": 979, "'default'": 980, "'default-pagetype'": 981, "'default_form'": 982, "'defaultcategorysort": 983, "'defaultns'": 984, "'defaultpage'": 985, "'defaultscale'": 986, "'defaultsort": 987, "'defaultsortkey": 988, "'defaultsuffix'": 989, "'defaulttitle'": 990, "'defined'": 991, "'deg2dd'": 992, "'degree'": 993, "'deitsch'": 994, "'deka'": 995, "'delete'": 996, "'deletechangetags'": 997, "'deletedhistory'": 998, "'deletedtext'": 999, "'deletelogentry'": 1000, "'deleterevision'": 1001, "'deletion": 1002, "'delimiter'": 1003, "'demo": 1004, "'demopage'": 1005, "'department'": 1006, "'deprecated'": 1007, "'deprecated_option'": 1008, "'deprecated_params'": 1009, "'describe'": 1010, "'description'": 1011, "'descriptions'": 1012, "'deutsch": 1013, "'deutsch'": 1014, "'deva'": 1015, "'df'": 1016, "'dh'": 1017, "'dhm'": 1018, "'dhms'": 1019, "'di": 1020, "'diameter'": 1021, "'dicembre'": 1022, "'dictionary'": 1023, "'diff'": 1024, "'digital": 1025, "'dim'": 1026, "'dimension'": 1027, "'din": 1028, "'din'": 1029, "'dione'": 1030, "'diplomate'": 1031, "'diq'": 1032, "'direct'": 1033, "'direction'": 1034, "'directionmark'": 1035, "'diritti": 1036, "'dirmark'": 1037, "'disablecontrols": 1038, "'disallow'": 1039, "'disamb'": 1040, "'disambig'": 1041, "'disambiguate'": 1042, "'disambiguation'": 1043, "'discuss'": 1044, "'discussioni": 1045, "'disp'": 1046, "'disp_age'": 1047, "'disp_name'": 1048, "'disp_raw'": 1049, "'display": 1050, "'display'": 1051, "'display-authors'": 1052, "'display-contributors'": 1053, "'display-editors'": 1054, "'display-interviewers'": 1055, "'display-strange-usage-category'": 1056, "'display-subjects'": 1057, "'display-translators'": 1058, "'display_parents'": 1059, "'displayauthors'": 1060, "'displaycontributors'": 1061, "'displayeditors'": 1062, "'displayinterviewers'": 1063, "'displaytitle'": 1064, "'displaytranslators'": 1065, "'dispute'": 1066, "'disputes'": 1067, "'div": 1068, "'div'": 1069, "'diversity": 1070, "'diversity'": 1071, "'diversity_link'": 1072, "'diversity_ref'": 1073, "'dm-dmy'": 1074, "'dmca'": 1075, "'dms'": 1076, "'dmy'": 1077, "'dmy-all'": 1078, "'dmy-dmy'": 1079, "'doc'": 1080, "'doc-link-display'": 1081, "'doc-subpage'": 1082, "'docket'": 1083, "'docpage-preload'": 1084, "'doctorat'": 1085, "'documentation'": 1086, "'documentation-clear'": 1087, "'documentation-container'": 1088, "'documentation-heading'": 1089, "'documentation-icon-wikitext'": 1090, "'documentation-metadata'": 1091, "'documentation-startbox'": 1092, "'does": 1093, "'doi": 1094, "'doi'": 1095, "'doi-access'": 1096, "'doi-broken-date'": 1097, "'doi_ignore'": 1098, "'doi_inactive'": 1099, "'doi_inactive_dated'": 1100, "'doibroken'": 1101, "'doibroken_missing_doi'": 1102, "'dolnoserbski'": 1103, "'done'": 1104, "'dorerin": 1105, "'dot-": 1106, "'double": 1107, "'double'": 1108, "'dow'": 1109, "'dowiso'": 1110, "'down'": 1111, "'dq'": 1112, "'dra'": 1113, "'draft'": 1114, "'draft_talk'": 1115, "'dsb'": 1116, "'dtp'": 1117, "'dty'": 1118, "'ducentillion'": 1119, "'dujamber'": 1120, "'dummy'": 1121, "'dump'": 1122, "'dunam'": 1123, "'duocentillion'": 1124, "'duodecillion'": 1125, "'duotrigintillion'": 1126, "'duovigintillion'": 1127, "'duplicate": 1128, "'durationh": 1129, "'durationhms'": 1130, "'dusun": 1131, "'duvivier'": 1132, "'dv'": 1133, "'dvd-notes'": 1134, "'dz'": 1135, "'dzair'": 1136, "'d’une": 1137, "'e": 1138, "'e'": 1139, "'e-mail": 1140, "'e3'": 1141, "'e6cuft'": 1142, "'eae'": 1143, "'earth'": 1144, "'easter'": 1145, "'ebon'": 1146, "'ecp'": 1147, "'ed": 1148, "'ed'": 1149, "'edit": 1150, "'edit'": 1151, "'edit-link-display'": 1152, "'edit-on-wikidata'": 1153, "'edit-request-display'": 1154, "'editcontentmodel'": 1155, "'editing": 1156, "'editinterface'": 1157, "'edition'": 1158, "'editmyoptions'": 1159, "'editmyprivateinfo'": 1160, "'editmyusercss'": 1161, "'editmyuserjs'": 1162, "'editmywatchlist'": 1163, "'editor": 1164, "'editor'": 1165, "'editor-first": 1166, "'editor-first'": 1167, "'editor-given": 1168, "'editor-given'": 1169, "'editor-last": 1170, "'editor-last'": 1171, "'editor-link": 1172, "'editor-link'": 1173, "'editor-mask": 1174, "'editor-mask'": 1175, "'editor-surname": 1176, "'editor-surname'": 1177, "'editor1-first'": 1178, "'editor1-last'": 1179, "'editor1-link'": 1180, "'editor2-first'": 1181, "'editor2-last'": 1182, "'editorlink": 1183, "'editorlink'": 1184, "'editorlist'": 1185, "'editorlist-first'": 1186, "'editorlist-last'": 1187, "'editorlist-link'": 1188, "'editorlist-mask'": 1189, "'editors": 1190, "'editors'": 1191, "'editprotected'": 1192, "'edits": 1193, "'editsemiprotected'": 1194, "'editusercss'": 1195, "'edituserjs'": 1196, "'eds": 1197, "'education": 1198, "'education_program_talk'": 1199, "'ee'": 1200, "'eesti'": 1201, "'ega'": 1202, "'egl'": 1203, "'egyd'": 1204, "'egyh'": 1205, "'egypt": 1206, "'eight'": 1207, "'eighteen'": 1208, "'eighteens'": 1209, "'eighteenth'": 1210, "'eighth'": 1211, "'eighties'": 1212, "'eightieth'": 1213, "'eights'": 1214, "'eighty'": 1215, "'eissn": 1216, "'eissn'": 1217, "'el'": 1218, "'el-ouns'": 1219, "'elenchi": 1220, "'eleven'": 1221, "'elevens'": 1222, "'eleventh'": 1223, "'em": 1224, "'em'": 1225, "'email": 1226, "'embargo'": 1227, "'embed'": 1228, "'emili": 1229, "'eml'": 1230, "'emoji'": 1231, "'empty": 1232, "'empty_citation'": 1233, "'empty_option'": 1234, "'en": 1235, "'en'": 1236, "'en-ca'": 1237, "'en-gb'": 1238, "'enceladus'": 1239, "'encyclopaedia": 1240, "'encyclopaedia'": 1241, "'encyclopedia'": 1242, "'end": 1243, "'end'": 1244, "'end-box-class'": 1245, "'end-box-plainlinks'": 1246, "'enframed'": 1247, "'english'": 1248, "'enhanced": 1249, "'entity": 1250, "'entry'": 1251, "'entry-format'": 1252, "'entry-url'": 1253, "'entry-url-access'": 1254, "'envoi": 1255, "'eo'": 1256, "'episode": 1257, "'episode'": 1258, "'episode-link'": 1259, "'episodelink'": 1260, "'eprint'": 1261, "'era'": 1262, "'err_'": 1263, "'err_accessdate_missing_url'": 1264, "'err_archive_missing_date'": 1265, "'err_archive_missing_url'": 1266, "'err_archive_url'": 1267, "'err_bad_asin'": 1268, "'err_bad_bibcode'": 1269, "'err_bad_biorxiv'": 1270, "'err_bad_citeseerx'": 1271, "'err_bad_date'": 1272, "'err_bad_hdl'": 1273, "'err_bad_isbn'": 1274, "'err_bad_ismn'": 1275, "'err_bad_issn'": 1276, "'err_bad_jfm'": 1277, "'err_bad_lccn'": 1278, "'err_bad_mr'": 1279, "'err_bad_ol'": 1280, "'err_bad_paramlink'": 1281, "'err_bad_pmid'": 1282, "'err_bad_sbn'": 1283, "'err_bad_url'": 1284, "'err_bad_usenet_id'": 1285, "'err_bad_zbl'": 1286, "'err_bare_url_missing_title'": 1287, "'err_citation_missing_title'": 1288, "'err_deprecated_params'": 1289, "'err_disp_name'": 1290, "'err_doibroken_missing_doi'": 1291, "'err_empty_citation'": 1292, "'err_etal'": 1293, "'err_first_missing_last'": 1294, "'err_format_missing_url'": 1295, "'err_generic_title'": 1296, "'err_invalid_param_val'": 1297, "'err_invisible_char'": 1298, "'err_missing_pipe'": 1299, "'err_param_access_requires_param'": 1300, "'err_param_has_ext_link'": 1301, "'err_param_unknown_empty'": 1302, "'err_parameter_ignored'": 1303, "'err_parameter_ignored_suggest'": 1304, "'err_redundant_parameters'": 1305, "'err_script_parameter'": 1306, "'err_text_ignored'": 1307, "'err_trans_missing_title'": 1308, "'err_vancouver'": 1309, "'err_wikilink_in_url'": 1310, "'errend'": 1311, "'error": 1312, "'error'": 1313, "'errors": 1314, "'es'": 1315, "'escargots'": 1316, "'espa": 1317, "'esperanto'": 1318, "'estonian": 1319, "'estreme": 1320, "'et": 1321, "'et'": 1322, "'etal'": 1323, "'etichetta'": 1324, "'etichette'": 1325, "'eu'": 1326, "'eulruel'": 1327, "'eunneun'": 1328, "'euro": 1329, "'euro'": 1330, "'europa'": 1331, "'europarchive": 1332, "'euros'": 1333, "'euskara'": 1334, "'even'": 1335, "'event": 1336, "'event'": 1337, "'event-format'": 1338, "'event-url'": 1339, "'eventurl'": 1340, "'exa'": 1341, "'exceeded": 1342, "'exception'": 1343, "'exclude": 1344, "'exclude'": 1345, "'exclure": 1346, "'expand'": 1347, "'expansion": 1348, "'experiment-blurb-module'": 1349, "'experiment-blurb-template'": 1350, "'expiry": 1351, "'expiry-date-format'": 1352, "'explanation'": 1353, "'explanation-blurb-nounprotect'": 1354, "'explicit": 1355, "'explicit_et_al'": 1356, "'explode'": 1357, "'exponent": 1358, "'expr'": 1359, "'ext'": 1360, "'ext-link-access-signal'": 1361, "'extended": 1362, "'extended'": 1363, "'extended-protected": 1364, "'extended-protected'": 1365, "'extended-protection-shackle": 1366, "'extendedconfirmed'": 1367, "'extension'": 1368, "'external": 1369, "'external'": 1370, "'external-id'": 1371, "'externalid'": 1372, "'extinct'": 1373, "'extra": 1374, "'extra_punct'": 1375, "'extra_text'": 1376, "'extra_text_names'": 1377, "'f": 1378, "'f'": 1379, "'fa'": 1380, "'fakk": 1381, "'fall'": 1382, "'false'": 1383, "'fam1'": 1384, "'family'": 1385, "'fatal'": 1386, "'fc": 1387, "'feb'": 1388, "'febbraio'": 1389, "'february'": 1390, "'feedback": 1391, "'feminineform'": 1392, "'femto'": 1393, "'ff'": 1394, "'ffer'": 1395, "'fi'": 1396, "'fichiers": 1397, "'fifteen'": 1398, "'fifteens'": 1399, "'fifteenth'": 1400, "'fifth'": 1401, "'fifties'": 1402, "'fiftieth'": 1403, "'fifty'": 1404, "'fiji": 1405, "'file": 1406, "'file'": 1407, "'file-namespace-heading'": 1408, "'file_talk'": 1409, "'filemover'": 1410, "'filepath": 1411, "'files": 1412, "'files'": 1413, "'filters'": 1414, "'filtres'": 1415, "'filtri'": 1416, "'filtro": 1417, "'findnamespaceid'": 1418, "'finkel'": 1419, "'first": 1420, "'first'": 1421, "'first-letter'": 1422, "'first_missing_last'": 1423, "'fit'": 1424, "'fiu-vro'": 1425, "'five'": 1426, "'fives'": 1427, "'fix'": 1428, "'fixed'": 1429, "'fj'": 1430, "'flag'": 1431, "'flip'": 1432, "'float": 1433, "'float'": 1434, "'flow-bot'": 1435, "'flow-create-board'": 1436, "'flow-delete'": 1437, "'flow-edit-post'": 1438, "'flow-hide'": 1439, "'flow-lock'": 1440, "'flow-suppress'": 1441, "'flu": 1442, "'fo'": 1443, "'font-family'": 1444, "'font-size": 1445, "'font-size'": 1446, "'font-style'": 1447, "'font-weight'": 1448, "'foot'": 1449, "'footer'": 1450, "'for": 1451, "'for'": 1452, "'force'": 1453, "'foreign_lang_source'": 1454, "'foreign_lang_source_2'": 1455, "'foreword'": 1456, "'form'": 1457, "'format'": 1458, "'format_'": 1459, "'format_commas'": 1460, "'format_missing_url'": 1461, "'format_raw'": 1462, "'formatdate'": 1463, "'formatfile'": 1464, "'formatnum'": 1465, "'formatpagetables'": 1466, "'formatparams": 1467, "'formattest'": 1468, "'forminput'": 1469, "'formlink'": 1470, "'formredlink'": 1471, "'formula'": 1472, "'forties'": 1473, "'fortieth'": 1474, "'forty'": 1475, "'fossil": 1476, "'fossil_range'": 1477, "'found": 1478, "'four'": 1479, "'fours'": 1480, "'fourteen'": 1481, "'fourteens'": 1482, "'fourteenth'": 1483, "'fourth": 1484, "'fourth'": 1485, "'fr'": 1486, "'frac'": 1487, "'frame'": 1488, "'framed'": 1489, "'frameless'": 1490, "'fran": 1491, "'france": 1492, "'france'": 1493, "'france-football'": 1494, "'fraser": 1495, "'frc'": 1496, "'frederick": 1497, "'free": 1498, "'free'": 1499, "'freely": 1500, "'freezepage": 1501, "'freezepage'": 1502, "'fri'": 1503, "'friday'": 1504, "'from'": 1505, "'frost-2006'": 1506, "'frp'": 1507, "'frr'": 1508, "'frysk'": 1509, "'ft": 1510, "'ft'": 1511, "'ftin'": 1512, "'ftp": 1513, "'fulfulde'": 1514, "'full'": 1515, "'full-protection-shackle": 1516, "'fullpagename'": 1517, "'fullpagenamee'": 1518, "'fullurl": 1519, "'fullurle": 1520, "'function": 1521, "'function'": 1522, "'fur'": 1523, "'furar'": 1524, "'furlan'": 1525, "'fy'": 1526, "'g": 1527, "'g'": 1528, "'ga'": 1529, "'gadget": 1530, "'gadget'": 1531, "'gaeilge'": 1532, "'gaelg'": 1533, "'gag'": 1534, "'gagana": 1535, "'gagauz'": 1536, "'galego'": 1537, "'gan'": 1538, "'gan-hans'": 1539, "'gan-hant'": 1540, "'ganymede'": 1541, "'gargote'": 1542, "'gd'": 1543, "'geg": 1544, "'gender": 1545, "'gender'": 1546, "'generic_title'": 1547, "'generic_titles'": 1548, "'genid'": 1549, "'gennaio'": 1550, "'genus'": 1551, "'geo-shape'": 1552, "'geolink'": 1553, "'geological": 1554, "'gestione": 1555, "'getfile'": 1556, "'getsiteconfig'": 1557, "'gettarget'": 1558, "'geturlparamvalue'": 1559, "'ghz'": 1560, "'giga'": 1561, "'gilles": 1562, "'girondins": 1563, "'giugno'": 1564, "'given": 1565, "'given'": 1566, "'gl'": 1567, "'glk'": 1568, "'global": 1569, "'globalblock'": 1570, "'globalblock-whitelist'": 1571, "'globe'": 1572, "'gn'": 1573, "'gnome-mime-audio-openclipart": 1574, "'gnome-mime-sound-openclipart": 1575, "'gom'": 1576, "'gom-deva'": 1577, "'gom-latn'": 1578, "'google": 1579, "'googlebooksurl'": 1580, "'got'": 1581, "'graika": 1582, "'grammar": 1583, "'grandordo-mb'": 1584, "'grandparent": 1585, "'grandparent_authority'": 1586, "'grc'": 1587, "'greatgrandparent": 1588, "'greatgrandparent_authority'": 1589, "'greatgreatgrandparent": 1590, "'greatgreatgrandparent_authority'": 1591, "'greek": 1592, "'group'": 1593, "'groupstyle'": 1594, "'gsw'": 1595, "'gu'": 1596, "'gv'": 1597, "'gwawa'": 1598, "'h": 1599, "'h'": 1600, "'ha'": 1601, "'hair": 1602, "'hak'": 1603, "'half'": 1604, "'halves'": 1605, "'han'": 1606, "'hand'": 1607, "'handle": 1608, "'hans": 1609, "'hans'": 1610, "'hant'": 1611, "'harmattan'": 1612, "'harv'": 1613, "'has": 1614, "'hasclass'": 1615, "'hatnote": 1616, "'hatnote'": 1617, "'hatr'": 1618, "'haudio'": 1619, "'hausa'": 1620, "'haw": 1621, "'haw'": 1622, "'hawai": 1623, "'hdl": 1624, "'hdl'": 1625, "'hdl-access'": 1626, "'he'": 1627, "'header'": 1628, "'header_align'": 1629, "'header_background'": 1630, "'headerclass'": 1631, "'headerid'": 1632, "'headerstyle'": 1633, "'heading'": 1634, "'heading-style'": 1635, "'hebr'": 1636, "'hecto'": 1637, "'height'": 1638, "'help": 1639, "'help'": 1640, "'help_talk'": 1641, "'hepburn": 1642, "'hepburn'": 1643, "'hhvm'": 1644, "'hi'": 1645, "'hidden": 1646, "'hidden'": 1647, "'hidden-error'": 1648, "'hidden-maint'": 1649, "'hide'": 1650, "'hide-when-compact'": 1651, "'hideuser'": 1652, "'hif'": 1653, "'hif-latn'": 1654, "'hil'": 1655, "'hira'": 1656, "'hiri": 1657, "'hist'": 1658, "'history": 1659, "'history'": 1660, "'history-link-display'": 1661, "'hlist": 1662, "'hlist'": 1663, "'hm": 1664, "'hm'": 1665, "'hms": 1666, "'hms'": 1667, "'ho'": 1668, "'hoan": 1669, "'horizontal": 1670, "'horizontal_ordered'": 1671, "'hornjoserbsce'": 1672, "'host": 1673, "'host'": 1674, "'hour'": 1675, "'hour12'": 1676, "'hr'": 1677, "'href'": 1678, "'hrkt'": 1679, "'hrvatski'": 1680, "'hrx'": 1681, "'hsb'": 1682, "'ht'": 1683, "'http": 1684, "'https": 1685, "'hu'": 1686, "'hugedomains": 1687, "'hung'": 1688, "'hunsrik'": 1689, "'hy'": 1690, "'hz'": 1691, "'i": 1692, "'i'": 1693, "'ia'": 1694, "'iapetus'": 1695, "'iast'": 1696, "'ibn": 1697, "'ichnos'": 1698, "'id'": 1699, "'id-a'": 1700, "'id-access'": 1701, "'id-c'": 1702, "'id-class'": 1703, "'id-fc'": 1704, "'id-h'": 1705, "'id-left": 1706, "'id-lh'": 1707, "'id-op'": 1708, "'id-p'": 1709, "'id-s'": 1710, "'id-w'": 1711, "'id1'": 1712, "'id1-c'": 1713, "'id1-fc'": 1714, "'id1-lh'": 1715, "'id1-op'": 1716, "'id1-p'": 1717, "'id1-s'": 1718, "'id1-w'": 1719, "'id2'": 1720, "'id2-c'": 1721, "'id2-fc'": 1722, "'id2-lh'": 1723, "'id2-op'": 1724, "'id2-p'": 1725, "'id2-s'": 1726, "'id2-w'": 1727, "'id_'": 1728, "'id_list'": 1729, "'ido'": 1730, "'ids-invalid'": 1731, "'ie'": 1732, "'ies'": 1733, "'if": 1734, "'if'": 1735, "'ifeq'": 1736, "'iferror'": 1737, "'ifexist'": 1738, "'ifexpr'": 1739, "'ig'": 1740, "'igbo'": 1741, "'ignore-isbn-error'": 1742, "'ignore_aliases'": 1743, "'ignore_isbn_err'": 1744, "'ignore_issn'": 1745, "'ignoreblank'": 1746, "'ignored": 1747, "'ignoreisbn'": 1748, "'ignorevalue'": 1749, "'ii'": 1750, "'ik'": 1751, "'ikatulikiyen'": 1752, "'ike-cans'": 1753, "'ike-latn'": 1754, "'ikilumitren'": 1755, "'ilmiyya": 1756, "'ilo'": 1757, "'ilocano'": 1758, "'ilokano'": 1759, "'ilonggo'": 1760, "'im": 1761, "'im_'": 1762, "'image": 1763, "'image'": 1764, "'image-filename-default'": 1765, "'image-filename-indef'": 1766, "'image1'": 1767, "'image2": 1768, "'image2'": 1769, "'image2_alt'": 1770, "'image2_caption'": 1771, "'image2_upright'": 1772, "'image_alt'": 1773, "'image_caption'": 1774, "'image_gap'": 1775, "'image_style'": 1776, "'image_upright'": 1777, "'imageclass'": 1778, "'imageright'": 1779, "'imagerowclass'": 1780, "'images": 1781, "'imagestyle'": 1782, "'imbox": 1783, "'impedisci'": 1784, "'import": 1785, "'import'": 1786, "'importazioni'": 1787, "'importupload'": 1788, "'imseqdacen": 1789, "'in'": 1790, "'in_range_x'": 1791, "'inactive'": 1792, "'inc'": 1793, "'incertae": 1794, "'inclusions": 1795, "'incorrect": 1796, "'indef": 1797, "'indef'": 1798, "'indefinite'": 1799, "'indefinitely'": 1800, "'indent'": 1801, "'index": 1802, "'index'": 1803, "'indicator'": 1804, "'inds'": 1805, "'inedbalen'": 1806, "'infinite'": 1807, "'infinity'": 1808, "'info": 1809, "'info'": 1810, "'info-a'": 1811, "'info-align'": 1812, "'info-background'": 1813, "'info-c'": 1814, "'info-class'": 1815, "'info-color'": 1816, "'info-fc'": 1817, "'info-lh'": 1818, "'info-line-height'": 1819, "'info-op'": 1820, "'info-other-param'": 1821, "'info-p'": 1822, "'info-padding'": 1823, "'info-s'": 1824, "'info-size'": 1825, "'infobox'": 1826, "'infoboxdata'": 1827, "'infopage'": 1828, "'inh'": 1829, "'inherit'": 1830, "'initials'": 1831, "'inline": 1832, "'inline'": 1833, "'inline-block'": 1834, "'innercollapse'": 1835, "'innerprefix'": 1836, "'innersuffix'": 1837, "'input": 1838, "'input'": 1839, "'inset'": 1840, "'insider'": 1841, "'instance": 1842, "'institution'": 1843, "'int": 1844, "'interchange'": 1845, "'intercontinentale'": 1846, "'interdire": 1847, "'interface": 1848, "'interfaceadmin'": 1849, "'interlingua'": 1850, "'interlingue'": 1851, "'internal": 1852, "'internal'": 1853, "'internallink": 1854, "'internallink'": 1855, "'international": 1856, "'international_standard_serial_number": 1857, "'interview'": 1858, "'interviewed": 1859, "'interviewer": 1860, "'interviewer'": 1861, "'interviewer-first": 1862, "'interviewer-first'": 1863, "'interviewer-given": 1864, "'interviewer-given'": 1865, "'interviewer-last": 1866, "'interviewer-last'": 1867, "'interviewer-link": 1868, "'interviewer-link'": 1869, "'interviewer-mask": 1870, "'interviewer-mask'": 1871, "'interviewer-surname": 1872, "'interviewer-surname'": 1873, "'interviewerlist'": 1874, "'interviewerlist-first'": 1875, "'interviewerlist-last'": 1876, "'interviewerlist-link'": 1877, "'interviewerlist-mask'": 1878, "'interviewers": 1879, "'interviewers'": 1880, "'interwiki": 1881, "'interwiki-completelist'": 1882, "'interwiki-icon'": 1883, "'intimidation": 1884, "'intro-blurb-expiry'": 1885, "'intro-blurb-noexpiry'": 1886, "'intro-fragment-expiry'": 1887, "'intro-fragment-noexpiry'": 1888, "'introduction'": 1889, "'inuktitut'": 1890, "'inv_local_l'": 1891, "'inv_local_s'": 1892, "'invalid": 1893, "'invalid-shortcut-error'": 1894, "'invalid_fraction'": 1895, "'invalid_input'": 1896, "'invalid_number'": 1897, "'invalid_option'": 1898, "'invalid_param_val'": 1899, "'invalid_precision'": 1900, "'invalid_sigfig'": 1901, "'invert'": 1902, "'invisible_char'": 1903, "'invoke'": 1904, "'io'": 1905, "'ip": 1906, "'ipblock-exempt'": 1907, "'iran": 1908, "'iran'": 1909, "'irc": 1910, "'iriga": 1911, "'is": 1912, "'is'": 1913, "'isangle'": 1914, "'isbn": 1915, "'isbn'": 1916, "'isbn13'": 1917, "'iscomplex'": 1918, "'isebtar": 1919, "'isebtaren": 1920, "'isem": 1921, "'isem'": 1922, "'iserbay'": 1923, "'isfirst": 1924, "'isin'": 1925, "'isixhosa'": 1926, "'isizulu'": 1927, "'isma'": 1928, "'ismn": 1929, "'ismn'": 1930, "'iso": 1931, "'iso'": 1932, "'issn": 1933, "'issn'": 1934, "'issoudun'": 1935, "'issue'": 1936, "'it'": 1937, "'italiano'": 1938, "'italic": 1939, "'italic'": 1940, "'italic-title'": 1941, "'italic_title'": 1942, "'italicize'": 1943, "'italicizesubstring'": 1944, "'italics'": 1945, "'itasca'": 1946, "'item'": 1947, "'item-postfix'": 1948, "'item-prefix'": 1949, "'item-suffix'": 1950, "'item_style'": 1951, "'item_value'": 1952, "'ittekkiyen'": 1953, "'iu'": 1954, "'iv'": 1955, "'iwunak": 1956, "'ix'": 1957, "'j": 1958, "'j'": 1959, "'j-issue'": 1960, "'j-page": 1961, "'j-sheet'": 1962, "'j-sheets'": 1963, "'j-vol'": 1964, "'ja'": 1965, "'jahrbuch": 1966, "'jam'": 1967, "'jan'": 1968, "'january'": 1969, "'janvier'": 1970, "'japan'": 1971, "'javascript'": 1972, "'jbo'": 1973, "'jean": 1974, "'jesus-christ'": 1975, "'jfm": 1976, "'jfm'": 1977, "'jfm_format'": 1978, "'jnr'": 1979, "'jour": 1980, "'jour'": 1981, "'journal": 1982, "'journal'": 1983, "'journaux": 1984, "'jp'": 1985, "'jpan'": 1986, "'jquery": 1987, "'jr'": 1988, "'js_'": 1989, "'json'": 1990, "'jsonconfig-flush'": 1991, "'jstor": 1992, "'jstor'": 1993, "'jstor-access'": 1994, "'juillet'": 1995, "'juin'": 1996, "'jul'": 1997, "'jul_greg_uncertainty'": 1998, "'julian'": 1999, "'julian-calendar'": 2000, "'juliandate'": 2001, "'july'": 2002, "'jun'": 2003, "'june'": 2004, "'jut'": 2005, "'jv'": 2006, "'jysk'": 2007, "'k": 2008, "'k'": 2009, "'ka'": 2010, "'kaa'": 2011, "'kab": 2012, "'kab'": 2013, "'kabwiki'": 2014, "'kalaallisut'": 2015, "'kana'": 2016, "'kanuri'": 2017, "'kapampangan'": 2018, "'kasba": 2019, "'kasma'": 2020, "'kasz": 2021, "'kat'": 2022, "'kbd'": 2023, "'kbd-cyrl'": 2024, "'kern-left'": 2025, "'kern-right'": 2026, "'kern-wl-both'": 2027, "'kern-wl-left'": 2028, "'kern-wl-right'": 2029, "'kerned": 2030, "'kernowek'": 2031, "'kesswil'": 2032, "'kg'": 2033, "'khar'": 2034, "'khw'": 2035, "'khz'": 2036, "'ki'": 2037, "'kilo'": 2038, "'kilometro": 2039, "'kinaray-a'": 2040, "'kinyarwanda'": 2041, "'kirundi'": 2042, "'kish'": 2043, "'kiswahili'": 2044, "'kiu'": 2045, "'kj'": 2046, "'kk'": 2047, "'kk-arab'": 2048, "'kk-cn'": 2049, "'kk-cyrl'": 2050, "'kk-kz'": 2051, "'kk-latn'": 2052, "'kk-tr'": 2053, "'kkes": 2054, "'kl'": 2055, "'km": 2056, "'km'": 2057, "'kn'": 2058, "'known'": 2059, "'ko'": 2060, "'ko-kp'": 2061, "'koi'": 2062, "'kolsch'": 2063, "'kongo'": 2064, "'kor'": 2065, "'kotava'": 2066, "'koyraboro": 2067, "'kr'": 2068, "'krc'": 2069, "'krey": 2070, "'kri'": 2071, "'krio'": 2072, "'krj'": 2073, "'ks'": 2074, "'ks-arab'": 2075, "'ks-deva'": 2076, "'ksh'": 2077, "'ksh-x-colog'": 2078, "'ku'": 2079, "'ku-arab'": 2080, "'ku-latn'": 2081, "'kurd": 2082, "'kurya": 2083, "'kv'": 2084, "'kw'": 2085, "'kwanyama'": 2086, "'ky'": 2087, "'l": 2088, "'l'": 2089, "'la": 2090, "'la'": 2091, "'label": 2092, "'label'": 2093, "'labelid'": 2094, "'labelshow'": 2095, "'labelstyle'": 2096, "'lad'": 2097, "'ladino'": 2098, "'lang": 2099, "'lang'": 2100, "'lang-xx'": 2101, "'language": 2102, "'language'": 2103, "'languages'": 2104, "'langzeitarchivierung": 2105, "'last": 2106, "'last'": 2107, "'last-author-amp'": 2108, "'last_concat'": 2109, "'lastauthoramp'": 2110, "'lat_skew'": 2111, "'latga": 2112, "'latina'": 2113, "'latitude'": 2114, "'latn'": 2115, "'latvie": 2116, "'lay": 2117, "'lay-date'": 2118, "'lay-format'": 2119, "'lay-source'": 2120, "'lay-url'": 2121, "'laydate'": 2122, "'layformat'": 2123, "'laysource'": 2124, "'layurl'": 2125, "'lazuri'": 2126, "'lb'": 2127, "'lbe'": 2128, "'lc": 2129, "'lccn": 2130, "'lccn'": 2131, "'lcfirst": 2132, "'le": 2133, "'lea": 2134, "'leadout-postfix'": 2135, "'leadout-suffix'": 2136, "'left'": 2137, "'len'": 2138, "'length'": 2139, "'les": 2140, "'lez'": 2141, "'lezzayer'": 2142, "'lfn'": 2143, "'lg'": 2144, "'li'": 2145, "'library": 2146, "'libraryutil'": 2147, "'libya": 2148, "'libya'": 2149, "'lietuvi": 2150, "'ligure'": 2151, "'lij'": 2152, "'limburgs'": 2153, "'limited'": 2154, "'limiter": 2155, "'line": 2156, "'line'": 2157, "'line-height": 2158, "'line-height'": 2159, "'linestring'": 2160, "'ling": 2161, "'lingua": 2162, "'link": 2163, "'link'": 2164, "'link-postfix'": 2165, "'link-prefix'": 2166, "'link-suffix'": 2167, "'link_target'": 2168, "'link_text'": 2169, "'linked'": 2170, "'list'": 2171, "'list-leadout'": 2172, "'list-separator'": 2173, "'list-style": 2174, "'list-style-type'": 2175, "'listen": 2176, "'listerrors'": 2177, "'listes": 2178, "'listitem": 2179, "'lit": 2180, "'literal": 2181, "'liv'": 2182, "'live'": 2183, "'liveweb'": 2184, "'livvin": 2185, "'lk'": 2186, "'lki'": 2187, "'lmo'": 2188, "'lmuqrani'": 2189, "'ln'": 2190, "'lo'": 2191, "'loc": 2192, "'local": 2193, "'local'": 2194, "'local_digits'": 2195, "'local_lang_source'": 2196, "'localday'": 2197, "'localday2'": 2198, "'localdayname'": 2199, "'localdow'": 2200, "'localhour'": 2201, "'localmonth'": 2202, "'localmonth1'": 2203, "'localmonth2'": 2204, "'localmonthabbrev'": 2205, "'localmonthname'": 2206, "'localmonthnamegen'": 2207, "'localname'": 2208, "'localtime'": 2209, "'localtimestamp'": 2210, "'localurl": 2211, "'localurle": 2212, "'localweek'": 2213, "'localyear'": 2214, "'location": 2215, "'location'": 2216, "'locatt'": 2217, "'locwebarchives'": 2218, "'logo-background'": 2219, "'logo-color'": 2220, "'logo-height'": 2221, "'logo-line-height'": 2222, "'logo-other-param'": 2223, "'logo-padding'": 2224, "'logo-size'": 2225, "'logo-width'": 2226, "'logs'": 2227, "'lon_shift'": 2228, "'long": 2229, "'long'": 2230, "'long_vol'": 2231, "'longitude'": 2232, "'lossy": 2233, "'loz'": 2234, "'lqtpagelimit'": 2235, "'lrc'": 2236, "'lt'": 2237, "'ltg'": 2238, "'lucienne'": 2239, "'luganda'": 2240, "'luglio'": 2241, "'lumbaart'": 2242, "'lus'": 2243, "'luxun'": 2244, "'luz'": 2245, "'lv'": 2246, "'lydi'": 2247, "'lzh'": 2248, "'lzz'": 2249, "'m": 2250, "'m'": 2251, "'m-my'": 2252, "'m2'": 2253, "'ma": 2254, "'mach'": 2255, "'machine": 2256, "'mag'": 2257, "'magazine'": 2258, "'magyar'": 2259, "'mai'": 2260, "'mailing": 2261, "'mailing-list'": 2262, "'mailinglist'": 2263, "'main": 2264, "'main'": 2265, "'main-div-classes'": 2266, "'main-div-heading-class'": 2267, "'main_page'": 2268, "'mainfr": 2269, "'mainpage'": 2270, "'mainsnak'": 2271, "'maint_archived_copy'": 2272, "'maint_asin'": 2273, "'maint_authors'": 2274, "'maint_bot_unknown'": 2275, "'maint_date_format'": 2276, "'maint_date_year'": 2277, "'maint_extra_punct'": 2278, "'maint_extra_text'": 2279, "'maint_extra_text_names'": 2280, "'maint_isbn_ignore'": 2281, "'maint_issn_ignore'": 2282, "'maint_jfm_format'": 2283, "'maint_location'": 2284, "'maint_mr_format'": 2285, "'maint_nocat'": 2286, "'maint_numeric_names'": 2287, "'maint_pmc_embargo'": 2288, "'maint_pmc_format'": 2289, "'maint_unfit'": 2290, "'maint_unknown_lang'": 2291, "'maint_untitled'": 2292, "'maint_zbl'": 2293, "'makewikitexterror'": 2294, "'malagasy'": 2295, "'malformed": 2296, "'malti'": 2297, "'managechangetags'": 2298, "'manasew": 2299, "'mand'": 2300, "'mani'": 2301, "'manual'": 2302, "'map'": 2303, "'map-bms'": 2304, "'map-format'": 2305, "'map-url'": 2306, "'map-url-access'": 2307, "'mapformat'": 2308, "'maplink'": 2309, "'mapudungun'": 2310, "'mapurl'": 2311, "'mapurlaccess'": 2312, "'mar'": 2313, "'march'": 2314, "'margin": 2315, "'margin'": 2316, "'margin-'": 2317, "'margin-bottom'": 2318, "'margin-left": 2319, "'margin-left'": 2320, "'margin-right": 2321, "'margin-top'": 2322, "'marie-jos": 2323, "'mark": 2324, "'mark'": 2325, "'markbotedits'": 2326, "'marked": 2327, "'markhigh'": 2328, "'marksize'": 2329, "'marqu": 2330, "'mars'": 2331, "'marseille'": 2332, "'marzo'": 2333, "'masquer'": 2334, "'mass": 2335, "'massepain'": 2336, "'massmessage": 2337, "'massmessage'": 2338, "'massmessage-delivery'": 2339, "'match": 2340, "'match'": 2341, "'math'": 2342, "'mathematical": 2343, "'max-'": 2344, "'max-width": 2345, "'max-width'": 2346, "'may'": 2347, "'mayyu'": 2348, "'mbox'": 2349, "'mbox-empty-cell'": 2350, "'mbox-image'": 2351, "'mbox-imageright'": 2352, "'mbox-small'": 2353, "'mbox-small-left'": 2354, "'mbox-text": 2355, "'mbox-text'": 2356, "'mbox-text-span'": 2357, "'mc'": 2358, "'mccune": 2359, "'md'": 2360, "'md-dy'": 2361, "'md-mdy'": 2362, "'mdf'": 2363, "'mdy'": 2364, "'mdy-all'": 2365, "'mdy-mdy'": 2366, "'me": 2367, "'media": 2368, "'media'": 2369, "'mediawiki": 2370, "'mediawiki'": 2371, "'mediawiki_talk'": 2372, "'medium'": 2373, "'mega'": 2374, "'memento": 2375, "'mend'": 2376, "'merc'": 2377, "'mercury'": 2378, "'merge": 2379, "'mergehistory'": 2380, "'mero'": 2381, "'merruk'": 2382, "'message": 2383, "'message'": 2384, "'message-id'": 2385, "'messaggi": 2386, "'meta": 2387, "'metadata'": 2388, "'metro": 2389, "'metro'": 2390, "'metro-goldwin'": 2391, "'mg'": 2392, "'mh'": 2393, "'mhr'": 2394, "'mhz'": 2395, "'mi'": 2396, "'michel": 2397, "'micro": 2398, "'micro'": 2399, "'middle'": 2400, "'millennium'": 2401, "'milli'": 2402, "'millinillion'": 2403, "'million'": 2404, "'million-years'": 2405, "'mimas'": 2406, "'min'": 2407, "'min-width'": 2408, "'mini": 2409, "'mini'": 2410, "'minoredit'": 2411, "'minute'": 2412, "'minutes": 2413, "'minutes'": 2414, "'mirand": 2415, "'mirordo-mb'": 2416, "'mirror-edit-summary'": 2417, "'mirror-link-display'": 2418, "'mirror-link-preload'": 2419, "'mis-x-ripuar'": 2420, "'missing": 2421, "'missing_name'": 2422, "'missing_periodical'": 2423, "'missing_pipe'": 2424, "'mizo": 2425, "'mk'": 2426, "'ml'": 2427, "'mm'": 2428, "'mmeslay'": 2429, "'mn'": 2430, "'mnh'": 2431, "'mnr'": 2432, "'mo'": 2433, "'mobile": 2434, "'mode'": 2435, "'modifica": 2436, "'modifiche": 2437, "'module": 2438, "'module'": 2439, "'module-namespace-heading'": 2440, "'module-pagetype'": 2441, "'module-preload'": 2442, "'module-sandbox-category'": 2443, "'module-sandbox-preload'": 2444, "'module-shortcutanchordiv'": 2445, "'module-shortcutboxplain": 2446, "'module-shortcutlist'": 2447, "'module-testcases-preload'": 2448, "'module_talk'": 2449, "'modules": 2450, "'moduli": 2451, "'moins": 2452, "'mois'": 2453, "'moissac'": 2454, "'mon'": 2455, "'monday'": 2456, "'monolingualtext'": 2457, "'monospace'": 2458, "'month'": 2459, "'monthabbr'": 2460, "'monthname'": 2461, "'moon'": 2462, "'more": 2463, "'morocco": 2464, "'mos'": 2465, "'mostra'": 2466, "'move": 2467, "'move'": 2468, "'move-categorypages'": 2469, "'move-protected'": 2470, "'move-protection-shackle": 2471, "'move-rootuserpages'": 2472, "'move-subpages'": 2473, "'movefile'": 2474, "'mozambique": 2475, "'mr": 2476, "'mr'": 2477, "'mr_format'": 2478, "'mrj'": 2479, "'mru'": 2480, "'ms'": 2481, "'msg": 2482, "'msg'": 2483, "'msgnw": 2484, "'mt'": 2485, "'mt-bad-param1'": 2486, "'mt-bad-param2'": 2487, "'mt-bad-show'": 2488, "'mt-cannot-add'": 2489, "'mt-conflicting-show'": 2490, "'mt-date-wrong-order'": 2491, "'mt-dd-future'": 2492, "'mt-dd-wrong-order'": 2493, "'mt-invalid-bd-age'": 2494, "'mt-invalid-dates-age'": 2495, "'mt-invalid-end'": 2496, "'mt-invalid-start'": 2497, "'mt-need-jdn'": 2498, "'mt-need-valid-bd'": 2499, "'mt-need-valid-bd2'": 2500, "'mt-need-valid-date'": 2501, "'mt-need-valid-dd'": 2502, "'mt-need-valid-ymd'": 2503, "'mt-need-valid-ymd-current'": 2504, "'mt-need-valid-ymd2'": 2505, "'mt-template-bad-name'": 2506, "'mt-template-x'": 2507, "'mte'": 2508, "'mu": 2509, "'mu'": 2510, "'mul'": 2511, "'mult_names'": 2512, "'multiplier'": 2513, "'multireplace": 2514, "'muqaddima'": 2515, "'mus'": 2516, "'musical-notation'": 2517, "'muzambik'": 2518, "'mvskoke'": 2519, "'mw": 2520, "'mw-editsection-like": 2521, "'mwl'": 2522, "'mwoauthmanagemygrants'": 2523, "'mwoauthproposeconsumer'": 2524, "'mwoauthupdateownconsumer'": 2525, "'mx'": 2526, "'my'": 2527, "'my-my'": 2528, "'mysql'": 2529, "'myv'": 2530, "'mywiki": 2531, "'mzn'": 2532, "'n": 2533, "'n'": 2534, "'na": 2535, "'na'": 2536, "'na-'khi": 2537, "'nah'": 2538, "'name'": 2539, "'name-list-format'": 2540, "'name-list-style'": 2541, "'name1'": 2542, "'name1_us'": 2543, "'name2'": 2544, "'name2_us'": 2545, "'named'": 2546, "'nameliststyle'": 2547, "'namespace'": 2548, "'namespacee'": 2549, "'namespacenumber'": 2550, "'nan'": 2551, "'nan-tw'": 2552, "'nano'": 2553, "'nap'": 2554, "'napulitano'": 2555, "'narb'": 2556, "'nascondi'": 