{"1": "!", "2": "\"", "5": "%", "7": "'", "8": "(", "9": ")", "10": "*", "11": "+", "12": ",", "13": "-", "14": ".", "15": "/", "16": ":", "21": "?", "22": "@", "39": "«", "45": "»", "57": "“", "58": "”", "82": "•", "83": "…", "85": "–", "90": "·", "91": "؟", "101": "في", "102": "من", "103": "على", "104": "أن", "105": "إلى", "106": "التي", "107": "و", "108": "عن", "109": "الذي", "110": "،", "111": "هذا", "112": "مع", "113": "ما", "114": "هذه", "115": "بعد", "116": "خلال", "117": "لا", "118": "كما", "119": "بين", "120": "حيث", "121": "كان", "122": "لم", "123": "كل", "124": "الوطني", "125": "قبل", "126": "تم", "127": "أنه", "128": "قد", "129": "أو", "130": "وفي", "131": "أمام", "132": "هو", "133": "رئيس", "134": "ذلك", "135": "بن", "136": "إن", "137": "عبد", "138": "اليوم", "139": "كانت", "140": "أجل", "141": "سنة", "142": "يوم", "143": "منذ", "144": "أمس", "145": "غير", "146": "وقال", "147": "وقد", "148": "وهو", "149": "بها", "150": "الله", "151": "العام", "152": "الوطنية", "153": "أكثر", "154": "بعض", "155": "حول", "156": "له", "157": "الذين", "158": "حتى", "159": "حسب", "160": "أي", "161": "الى", "162": "أخرى", "163": "خاصة", "164": "بأن", "165": "ومن", "166": "أول", "167": "هي", "168": "الأول", "169": "لكن", "170": "الفريق", "171": "به", "172": "أكد", "173": "مستوى", "174": "عبر", "175": "عليه", "176": "فيما", "177": "فيها", "178": "فإن", "179": "بسبب", "180": "عدد", "181": "محمد", "182": "الرئيس", "183": "ذات", "184": "قال", "185": "مليون", "186": "السيد", "187": "ان", "188": "وزير", "189": "ب", "190": "دون", "191": "إلا", "192": "منها", "193": "وكان", "194": "لها", "195": "عملية", "196": "ولا", "197": "نفس", "198": "مختلف", "199": "آخر", "200": "وأضاف", "201": "الماضي", "202": "فيه", "203": "الأمر", "204": "وذلك", "205": "أيضا", "206": "الأولى", "207": "ولاية", "208": "العاصمة", "209": "العمل", "210": "والتي", "211": "نهاية", "212": "ألف", "213": "أمس،", "214": "مباراة", "215": "أما", "216": "يكون", "217": "بالمائة", "218": "لدى", "219": "السنة", "220": "الموسم", "221": "أنها", "222": "وهي", "223": "عليها", "224": "مصالح", "225": "إطار", "226": "الوقت", "227": "جانب", "228": "فقد", "229": "أحد", "230": "الأمن", "231": "الدولي", "232": "هناك", "233": "الأخيرة", "234": "المدرب", "235": "هل", "236": "العالم", "237": "يمكن", "238": "عام", "239": "الوزير", "240": "مليار", "241": "ضد", "242": "شهر", "243": "عند", "244": "إذا", "245": "العربية", "246": "مثل", "247": "سنوات", "248": "عدة", "249": "السلطات", "250": "حين", "251": "الجمهورية", "252": "المنطقة", "253": "بشكل", "254": "ل", "255": "المباراة", "256": "لن", "257": "الثاني", "258": "جهة", "259": "عدم", "260": "مدينة", "261": "وزارة", "262": "حالة", "263": "الجديد", "264": "طرف", "265": "الشباب", "266": "تحت", "267": "نحو", "268": "وأوضح", "269": "يتم", "270": "المجلس", "271": "ثم", "272": "لأن", "273": "الدولة", "274": "تكون", "275": "ضمن", "276": "الحكومة", "277": "جميع", "278": "رغم", "279": "كبيرة", "280": "البلاد", "281": "فريق", "282": "بداية", "283": "وهذا", "284": "وكذا", "285": "ولم", "286": "مما", "287": "20", "288": "العديد", "289": "المنتخب", "290": "الأسبوع", "291": "الآن", "292": "يجب", "293": "العملية", "294": "مجال", "295": "اللاعب", "296": "اللاعبين", "297": "بالنسبة", "298": "دولار", "299": "العامة", "300": "اللقاء", "301": "تلك", "302": "الولاية", "303": "الشرطة", "304": "الشعبي", "305": "المقبل", "306": "السابق", "307": "وأن", "308": "الشعب", "309": "داخل", "310": "الفرنسي", "311": "جديدة", "312": "المحلية", "313": "بكل", "314": "الجيش", "315": "بعدما", "316": "تنظيم", "317": "سيكون", "318": "المركز", "319": "فقط", "320": "منطقة", "321": "الاتحاد", "322": "الثانية", "323": "الخاصة", "324": "القدم", "325": "المالية", "326": "غاية", "327": "10", "328": "5", "329": "كأس", "330": "وسط", "331": "العمومية", "332": "بما", "333": "عين", "334": "لقاء", "335": "إدارة", "336": "عندما", "337": "نادي", "338": "تحقيق", "339": "ضرورة", "340": "مجلس", "341": "3", "342": "الخميس", "343": "المؤسسات", "344": "بل", "345": "حاليا", "346": "حوالي", "347": "طريق", "348": "بيان", "349": "علي", "350": "وحسب", "351": "الساعة", "352": "الفترة", "353": "النادي", "354": "بولاية", "355": "بينما", "356": "ثلاثة", "357": "مشروع", "358": "الجزائري", "359": "الخارجية", "360": "لنا", "361": "ليس", "362": "مدير", "363": "كيف", "364": "مرة", "365": "بلدية", "366": "لاعب", "367": "مقابل", "368": "إنه", "369": "الأخير", "370": "البطولة", "371": "المصدر", "372": "إضافة", "373": "الوطن", "374": "حسبما", "375": "لكرة", "376": "وبعد", "377": "التربية", "378": "الدول", "379": "لهذه", "380": "منهم", "381": "وقت", "382": "ولكن", "383": "الجمعة", "384": "سيتم", "385": "كبير", "386": "نفسه", "387": "وأكد", "388": "المدير", "389": "دج", "390": "سكان", "391": "كثيرا", "392": "مصادر", "393": "وعلى", "394": "وما", "395": "بهذه", "396": "عمل", "397": "لهم", "398": "4", "399": "أيام", "400": "الطريق", "401": "اللجنة", "402": "لي", "403": "وكانت", "404": "إفريقيا", "405": "الجاري", "406": "الجولة", "407": "الشهر", "408": "العربي", "409": "المسؤول", "410": "المواطنين", "411": "دور", "412": "نسبة", "413": "السبت", "414": "السياسية", "415": "قطاع", "416": "قوات", "417": "مباشرة", "418": "منه", "419": "وقالت", "420": "أحمد", "421": "أم", "422": "الدولية", "423": "الدين", "424": "بأنه", "425": "قرار", "426": "لكل", "427": "مجموعة", "428": "والذي", "429": "30", "430": "اتحاد", "431": "الحماية", "432": "الفوز", "433": "القطاع", "434": "المدنية", "435": "برنامج", "436": "جديد", "437": "حد", "438": "شخص", "439": "قضية", "440": "مشيرا", "441": "الصحة", "442": "الوضع", "443": "عناصر", "444": "لجنة", "445": "أخرى،", "446": "أعلن", "447": "إعادة", "448": "إليه", "449": "الأربعاء", "450": "الانتخابات", "451": "الثلاثاء", "452": "تاريخ", "453": "تقديم", "454": "كشف", "455": "نقطة", "456": "البلدية", "457": "حال", "458": "علم", "459": "عمليات", "460": "مديرية", "461": "واحدة", "462": "أوضح", "463": "الثقافة", "464": "الداخلية", "465": "الدفاع", "466": "العزيز", "467": "الوفاق", "468": "ببلدية", "469": "حركة", "470": "ظل", "471": "عنه", "472": "فتح", "473": "لقد", "474": "أعضاء", "475": "أكبر", "476": "إذ", "477": "الأمريكي", "478": "الإدارة", "479": "الكثير", "480": "حزب", "481": "شركة", "482": "قائلا", "483": "وأشار", "484": "أشار", "485": "أين", "486": "الأخرى", "487": "الدوري", "488": "الفرنسية", "489": "القانون", "490": "تسجيل", "491": "قام", "492": "نحن", "493": "وضع", "494": "القضية", "495": "المتحدث", "496": "عقب", "497": "فترة", "498": "لهذا", "499": "وحدة", "500": "يتعلق", "501": "8", "502": "العمر", "503": "الماضي،", "504": "جاء", "505": "خارج", "506": "شباب", "507": "مركز", "508": "أفضل", "509": "جمعية", "510": "فرصة", "511": "نقل", "512": "أشهر", "513": "أمر", "514": "القادم", "515": "بالإضافة", "516": "عبد العزيز", "517": "لما", "518": "ملعب", "519": "هؤلاء", "520": "وفق", "521": "يكن", "522": "أكدت", "523": "الأحد", "524": "الشؤون", "525": "النهائي", "526": "باسم", "527": "جبهة", "528": "غرار", "529": "مساء", "530": "وجود", "531": "15", "532": "أوروبا", "533": "الإعلام", "534": "التابعة", "535": "التكوين", "536": "الحالي", "537": "الحزب", "538": "الدور", "539": "ذكر", "540": "رئيس الجمهورية", "541": "مرحلة", "542": "أنّ", "543": "التعاون", "544": "السياق", "545": "الفني", "546": "المستوى", "547": "المقبلة", "548": "بخصوص", "549": "بينهم", "550": "تصريح", "551": "عنها", "552": "الأمور", "553": "الجمعية", "554": "المناطق", "555": "الهدف", "556": "ما بين", "557": "موقع", "558": "وكالة", "559": "أصبح", "560": "ال", "561": "الاثنين", "562": "جزايرس", "563": "حق", "564": "دعا", "565": "دول", "566": "لمدة", "567": "مواجهة", "568": "واحد", "569": "يعد", "570": "12", "571": "إنجاز", "572": "التشكيلة", "573": "الجميع", "574": "المجتمع", "575": "المشاريع", "576": "المشروع", "577": "المغرب", "578": "النظام", "579": "رفع", "580": "ستكون", "581": "غياب", "582": "قانون", "583": "كرة", "584": "محكمة", "585": "مصر", "586": "مولودية", "587": "نوفمبر", "588": "6", "589": "الثالثة", "590": "الحماية المدنية", "591": "الحوار", "592": "الدقيقة", "593": "رقم", "594": "شمال", "595": "شيء", "596": "صاحب", "597": "مصلحة", "598": "منصب", "599": "أنا", "600": "أنهم", "601": "الأمين", "602": "السلام", "603": "الشيخ", "604": "بوتفليقة", "605": "تدخل", "606": "ثلاث", "607": "جدا", "608": "جوان", "609": "طالب", "610": "ماي", "611": "نوع", "612": "ولايات", "613": "يقول", "614": "إثر", "615": "الاجتماعي", "616": "البرنامج", "617": "الثالث", "618": "الجزائرية", "619": "العودة", "620": "المتهم", "621": "المجموعة", "622": "المشاركة", "623": "المعنية", "624": "سيدي", "625": "قالت", "626": "كلم", "627": "مقر", "628": "نتيجة", "629": "وسائل", "630": "الحكم", "631": "الفنية", "632": "بلغ", "633": "بمدينة", "634": "دينار", "635": "سواء", "636": "لأنه", "637": "محاولة", "638": "2015", "639": "الحراش", "640": "الشركة", "641": "العالمية", "642": "العسكرية", "643": "المؤسسة", "644": "المعارضة", "645": "الواقع", "646": "بطولة", "647": "بهذا", "648": "تحديد", "649": "تعد", "650": "سنة،", "651": "كبيرا", "652": "لولاية", "653": "مشاريع", "654": "2014", "655": "أشغال", "656": "أكتوبر", "657": "الإنتاج", "658": "البحث", "659": "السكان", "660": "المجال", "661": "المرحلة", "662": "الناس", "663": "بناء", "664": "بهدف", "665": "جويلية", "666": "حي", "667": "دعم", "668": "دولة", "669": "رمضان", "670": "قامت", "671": "وذكر", "672": "الأطفال", "673": "الأمين العام", "674": "الإسلامية", "675": "التحرير", "676": "الحدود", "677": "الحركة", "678": "الحصول", "679": "الكبير", "680": "المنظمة", "681": "الوزارة", "682": "خلالها", "683": "فريقه", "684": "كذلك", "685": "مؤخرا", "686": "مارس", "687": "يبقى", "688": "11", "689": "2012", "690": "أشخاص", "691": "الأعمال", "692": "الحديث", "693": "القادر", "694": "المصالح", "695": "المولودية", "696": "بلغت", "697": "بنسبة", "698": "تصريحات", "699": "تعرض", "700": "تقدم", "701": "شهدت", "702": "عقد", "703": "كافة", "704": "كانوا", "705": "كنت", "706": "معه", "707": "ملف", "708": "مناطق", "709": "يخص", "710": "18", "711": "2", "712": "الحياة", "713": "العالمي", "714": "المرأة", "715": "حل", "716": "عبد القادر", "717": "قائمة", "718": "قيمة", "719": "مؤسسة", "720": "مقارنة", "721": "نتائج", "722": "وجه", "723": "ورغم", "724": "17", "725": "أربعة", "726": "أصبحت", "727": "أهم", "728": "أهمية", "729": "اجتماع", "730": "الأمنية", "731": "الأيام", "732": "البلدين", "733": "السيدة", "734": "الغاز", "735": "الماضية", "736": "المياه", "737": "تمكنت", "738": "توقيف", "739": "حالات", "740": "ديسمبر", "741": "صحيفة", "742": "مؤكدا", "743": "مثلما", "744": "مصطفى", "745": "هدف", "746": "وقع", "747": "13", "748": "2010", "749": "21", "750": "24", "751": "25", "752": "أعلنت", "753": "أوت", "754": "إسرائيل", "755": "اتفاق", "756": "الإجراءات", "757": "التحقيق", "758": "الخضر", "759": "السياسي", "760": "القوات", "761": "المدعو", "762": "المصري", "763": "المهاجم", "764": "المواد", "765": "الهيئة", "766": "انه", "767": "رأس", "768": "زيارة", "769": "سجل", "770": "عائلة", "771": "عرض", "772": "ليبيا", "773": "مدرب", "774": "مهمة", "775": "نصف", "776": "وتم", "777": "وعن", "778": "يذكر", "779": "40", "780": "أثناء", "781": "أفراد", "782": "الآخر", "783": "الأشغال", "784": "الاحتلال", "785": "السكن", "786": "القضائية", "787": "النقل", "788": "الوطني،", "789": "بذلك", "790": "بصفة", "791": "بمنطقة", "792": "تقوم", "793": "حدث", "794": "ساعة", "795": "سجلت", "796": "سوى", "797": "سيما", "798": "شبكة", "799": "للجزائر", "800": "ليست", "801": "ليلة", "802": "مباريات", "803": "مصدر", "804": "هامش", "805": "وحتى", "806": "ولد", "807": "أحسن", "808": "إنتاج", "809": "الاتفاق", "810": "الجديدة", "811": "الخاص", "812": "الرابطة", "813": "السوق", "814": "السيارات", "815": "الشاب", "816": "الطاقة", "817": "الطاقم", "818": "القرار", "819": "المادة", "820": "المصرية", "821": "بحي", "822": "بينها", "823": "تقدر", "824": "تمت", "825": "رفقة", "826": "سبتمبر", "827": "شرق", "828": "عاصمة", "829": "علينا", "830": "لعب", "831": "لو", "832": "مسؤول", "833": "منتخب", "834": "منح", "835": "يعود", "836": "14", "837": "7", "838": "آلاف", "839": "أفاد", "840": "إجراء", "841": "إطلاق", "842": "الاقتصادي", "843": "السابقة", "844": "السلطة", "845": "العمال", "846": "الفنان", "847": "القادمة", "848": "المخدرات", "849": "المدير العام", "850": "الهجوم", "851": "الوزراء", "852": "الوكالة", "853": "شبيبة", "854": "ضمان", "855": "في‮", "856": "مرور", "857": "نقاط", "858": "يسمح", "859": "يعرف", "860": "2016", "861": "2017", "862": "البعض", "863": "الثورة", "864": "الدرك", "865": "السعودية", "866": "الشوط", "867": "الضحية", "868": "المتعلقة", "869": "الولائية", "870": "بدون", "871": "تزال", "872": "حسين", "873": "حصة", "874": "سبب", "875": "شهادة", "876": "كامل", "877": "نهائي", "878": "وبالتالي", "879": "وراء", "880": "يا", "881": "أبو", "882": "أفريل", "883": "ابن", "884": "الأرض", "885": "الأزمة", "886": "الأوروبي", "887": "الإنسان", "888": "الاقتصادية", "889": "الحارس", "890": "الدينية", "891": "الشعبية", "892": "الملعب", "893": "الميدان", "894": "بالعاصمة", "895": "بشأن", "896": "بفضل", "897": "تبقى", "898": "تحمل", "899": "تعرف", "900": "جانفي", "901": "جراء", "902": "حجز", "903": "حدود", "904": "درجة", "905": "ذلك،", "906": "سؤال", "907": "شخصا", "908": "طن", "909": "عشر", "910": "عليهم", "911": "عمر", "912": "لمواجهة", "913": "مقتل", "914": "هم", "915": "وإن", "916": "وليس", "917": "1", "918": "إنها", "919": "الإرهاب", "920": "التنمية", "921": "العليا", "922": "الكرة", "923": "اللغة", "924": "المحلي", "925": "المشاكل", "926": "المنافسة", "927": "النفط", "928": "بالجزائر", "929": "بالنظر", "930": "بطريقة", "931": "تمكن", "932": "داعش", "933": "دراسة", "934": "سياق", "935": "صالح", "936": "صرح", "937": "فوق", "938": "كشفت", "939": "كمية", "940": "مضيفا", "941": "مكافحة", "942": "ودعا", "943": "يريد", "944": "يعني", "945": ".\"", "946": "16", "947": "2009", "948": "27", "949": "أبناء", "950": "أننا", "951": "إنشاء", "952": "الإشارة", "953": "البناء", "954": "الثقافي", "955": "الدورة", "956": "الرسمية", "957": "الصدد", "958": "العمليات", "959": "الكبيرة", "960": "المواطن", "961": "انتظار", "962": "تغيير", "963": "ريال", "964": "سوق", "965": "سياسية", "966": "صباح", "967": "طريقة", "968": "طلب", "969": "عودة", "970": "غرب", "971": "فلا", "972": "قوة", "973": "لاسيما", "974": "متر", "975": "موسم", "976": "ندوة", "977": "هنا", "978": "2011", "979": "50", "980": "9", "981": "أدى", "982": "أمن", "983": "إحدى", "984": "إليها", "985": "الإطار", "986": "الجارية", "987": "الجانب", "988": "الحرب", "989": "الذهاب", "990": "المرتبة", "991": "المسرح", "992": "ترامب", "993": "تسيير", "994": "تصل", "995": "تعزيز", "996": "حساب", "997": "حكومة", "998": "خاص", "999": "دوري", "1000": "زيادة", "1001": "سعر", "1002": "سنتيم", "1003": "سيارة", "1004": "صورة", "1005": "عاما", "1006": "عرفت", "1007": "قرب", "1008": "قرر", "1009": "قطع", "1010": "لذلك", "1011": "لكنه", "1012": "م", "1013": "مشاركة", "1014": "موعد", "1015": "نشر", "1016": "يعتبر", "1017": "يوجد", "1018": "يوما", "1019": "يوميا", "1020": "آخرين", "1021": "أسعار", "1022": "أعمال", "1023": "أفادت", "1024": "أقل", "1025": "أنصار", "1026": "الأشخاص", "1027": "الأمة", "1028": "الإفريقي", "1029": "الاستثمار", "1030": "البرلمان", "1031": "الجريمة", "1032": "الحصة", "1033": "الدراسة", "1034": "الصناعة", "1035": "الطبية", "1036": "الفرصة", "1037": "المسلحة", "1038": "الواقعة", "1039": "بعين", "1040": "تحويل", "1041": "تطبيق", "1042": "توفير", "1043": "جاءت", "1044": "جمال", "1045": "خمس", "1046": "خمسة", "1047": "دائرة", "1048": "دخول", "1049": "دفع", "1050": "سابق", "1051": "ساعات", "1052": "سبق", "1053": "صحفية", "1054": "علاقة", "1055": "فان", "1056": "فضلا", "1057": "قتل", "1058": "قصد", "1059": "قيادة", "1060": "منظمة", "1061": "وبين", "1062": "وعدم", "1063": "يبدو", "1064": "100", "1065": "19", "1066": "23", "1067": "أصحاب", "1068": "أهداف", "1069": "إصابة", "1070": "اعتبر", "1071": "الاتصال", "1072": "التعليم", "1073": "التقليدية", "1074": "التواصل", "1075": "الدكتور", "1076": "الرابع", "1077": "الرسمي", "1078": "الضغط", "1079": "الطبعة", "1080": "القضاء", "1081": "اللعب", "1082": "المنتظر", "1083": "النظر", "1084": "الوضعية", "1085": "باب", "1086": "بالمناسبة", "1087": "بجروح", "1088": "بقوة", "1089": "بملعب", "1090": "تحسين", "1091": "تراجع", "1092": "جعل", "1093": "دقيقة", "1094": "رسول", "1095": "ظروف", "1096": "عباس", "1097": "كلمة", "1098": "لفائدة", "1099": "ماذا", "1100": "محل", "1101": "مدى", "1102": "مساحة", "1103": "مشكل", "1104": "22", "1105": "60", "1106": "أبطال", "1107": "ابتداء", "1108": "ارتفاع", "1109": "الأراضي", "1110": "الأمراض", "1111": "الإصابة", "1112": "الاجتماع", "1113": "البالغ", "1114": "الجزائريين", "1115": "الجهات", "1116": "الحبس", "1117": "الرياضية", "1118": "السنوات", "1119": "السوري", "1120": "العلاج", "1121": "العلاقات", "1122": "الفلاحية", "1123": "اللازمة", "1124": "اليوم،", "1125": "انطلقت", "1126": "بمناسبة", "1127": "حوادث", "1128": "حياة", "1129": "دائما", "1130": "رجل", "1131": "رسمية", "1132": "رفض", "1133": "شكل", "1134": "صفوف", "1135": "صلى", "1136": "عقوبة", "1137": "فيفري", "1138": "كون", "1139": "لصالح", "1140": "مراد", "1141": "مسار", "1142": "معلومات", "1143": "ملايين", "1144": "نائب", "1145": "نفسها", "1146": "وأضافت", "1147": "وادي", "1148": "وطنية", "1149": "يحدث", "1150": "يقوم", "1151": "28", "1152": "الأنصار", "1153": "الاجتماعية", "1154": "البحر", "1155": "البقاء", "1156": "البلد", "1157": "التجارة", "1158": "التلاميذ", "1159": "الجوية", "1160": "الحالية", "1161": "الدخول", "1162": "الشبيبة", "1163": "العاصمة،", "1164": "الفلاحة", "1165": "الفيلم", "1166": "القبائل", "1167": "الكبرى", "1168": "المدني", "1169": "المستشفى", "1170": "المعلومات", "1171": "المكان", "1172": "الولائي", "1173": "بلديات", "1174": "تعتبر", "1175": "حقوق", "1176": "دار", "1177": "صبيحة", "1178": "ضبط", "1179": "لأول", "1180": "لتحقيق", "1181": "للجيش", "1182": "لوزارة", "1183": "مادة", "1184": "مالي", "1185": "مبلغ", "1186": "محطة", "1187": "مطار", "1188": "وتابع", "1189": "وفاة", "1190": "وكيل", "1191": "يبلغ", "1192": "يعمل", "1193": "26", "1194": "أزمة", "1195": "أسباب", "1196": "أضاف", "1197": "أغلب", "1198": "استعمال", "1199": "الأحزاب", "1200": "الأساسية", "1201": "الأقل", "1202": "الإسرائيلي", "1203": "الإسلام", "1204": "الاقتصاد", "1205": "البيان", "1206": "التجارية", "1207": "الجزائر", "1208": "الجمهور", "1209": "الجهود", "1210": "الحي", "1211": "الخدمات", "1212": "الخدمة", "1213": "السورية", "1214": "الشرق", "1215": "الطلبة", "1216": "العائلات", "1217": "المديرية", "1218": "المسلمين", "1219": "المغربي", "1220": "المكلف", "1221": "النشاط", "1222": "الوزير الأول", "1223": "بالرغم", "1224": "بحضور", "1225": "بعدها", "1226": "بنتيجة", "1227": "تحدث", "1228": "تعمل", "1229": "تقرير", "1230": "تكوين", "1231": "جزء", "1232": "حادث", "1233": "حديث", "1234": "خطيرة", "1235": "خلف", "1236": "سي", "1237": "طيلة", "1238": "فإنه", "1239": "فى", "1240": "قرابة", "1241": "كأس العالم", "1242": "مختلفة", "1243": "وصلت", "1244": "وفقا", "1245": "يؤكد", "1246": "ينتظر", "1247": "200", "1248": "أمل", "1249": "إمكانية", "1250": "الإسباني", "1251": "الإفريقية", "1252": "الإنجليزي", "1253": "التاريخ", "1254": "التربص", "1255": "الجهة", "1256": "الخامسة", "1257": "الرابعة", "1258": "الروسية", "1259": "الشأن", "1260": "الطائرة", "1261": "الطفل", "1262": "العرب", "1263": "الفارط", "1264": "القوى", "1265": "الكهرباء", "1266": "المؤتمر", "1267": "المرور", "1268": "النار", "1269": "الوصول", "1270": "برشلونة", "1271": "بلوزداد", "1272": "بني", "1273": "تعود", "1274": "تقارير", "1275": "جيدا", "1276": "جيدة", "1277": "حصيلة", "1278": "عمار", "1279": "فاز", "1280": "في المنطقة", "1281": "قوية", "1282": "موسى", "1283": "ميسي", "1284": "نشاط", "1285": "وأنا", "1286": "وغيرها", "1287": "وقف", "1288": "يزيد", "1289": "يورو", "1290": "اختيار", "1291": "التحضير", "1292": "التدخل", "1293": "التقرير", "1294": "الحق", "1295": "الرياضي", "1296": "الصحراء", "1297": "العدالة", "1298": "العلماء", "1299": "الغذائية", "1300": "القيام", "1301": "المتوسط", "1302": "المدافع", "1303": "الناحية", "1304": "النتيجة", "1305": "انطلاق", "1306": "تقول", "1307": "تكن", "1308": "تهيئة", "1309": "تواجد", "1310": "جديدا", "1311": "حفل", "1312": "حماية", "1313": "خدمات", "1314": "خصوصا", "1315": "خليفة", "1316": "دي", "1317": "سيتي", "1318": "صعبة", "1319": "ظرف", "1320": "فرقة", "1321": "فهو", "1322": "فهي", "1323": "قررت", "1324": "لك", "1325": "لكنها", "1326": "لكي", "1327": "مانشستر", "1328": "مستشفى", "1329": "مكان", "1330": "مكتب", "1331": "نظام", "1332": "نقص", "1333": "نور", "1334": "وصل", "1335": "يونايتد", "1336": "2008", "1337": "2013", "1338": "45", "1339": "80", "1340": "أساس", "1341": "أمنية", "1342": "إتحاد", "1343": "إشارة", "1344": "إيجابية", "1345": "استغلال", "1346": "اسم", "1347": "الإيطالي", "1348": "التعادل", "1349": "السياحة", "1350": "الشؤون الخارجية", "1351": "العالي", "1352": "الغربية", "1353": "الليبي", "1354": "المالك", "1355": "المحكمة", "1356": "المرض", "1357": "المفاوضات", "1358": "المكتب", "1359": "المهرجان", "1360": "المهني", "1361": "المواجهة", "1362": "الموعد", "1363": "الوحيد", "1364": "بان", "1365": "بتهمة", "1366": "بحسب", "1367": "بقية", "1368": "بي", "1369": "ثانية", "1370": "جماعة", "1371": "جمع", "1372": "جهته،", "1373": "حسن", "1374": "ظهر", "1375": "ع", "1376": "عشرات", "1377": "علما", "1378": "قائد", "1379": "قريبا", "1380": "كرة القدم", "1381": "كلغ", "1382": "لاعبين", "1383": "لحد", "1384": "مالية", "1385": "مواصلة", "1386": "مياه", "1387": "نظرا", "1388": "وبخصوص", "1389": "وفيما", "1390": "وقوع", "1391": "وكل", "1392": "وهل", "1393": "29", "1394": "أداء", "1395": "ألا", "1396": "أنني", "1397": "إقامة", "1398": "استمرار", "1399": "الأوروبية", "1400": "الإرهابية", "1401": "الإسلامي", "1402": "البداية", "1403": "البلديات", "1404": "التاريخية", "1405": "التحالف", "1406": "الترتيب", "1407": "التسيير", "1408": "التكفل", "1409": "الثقة", "1410": "الجيش الوطني الشعبي", "1411": "الحفاظ", "1412": "الصحية", "1413": "الصغيرة", "1414": "الطبيعي", "1415": "العنف", "1416": "القرآن", "1417": "الكاتب", "1418": "المسؤولين", "1419": "المشتبه", "1420": "النتائج", "1421": "النوع", "1422": "الهاتف", "1423": "بأنها", "1424": "باتجاه", "1425": "بدأت", "1426": "بعيدا", "1427": "بها،", "1428": "بيع", "1429": "تجسيد", "1430": "تطوير", "1431": "تيزي", "1432": "جهته", "1433": "دخل", "1434": "دورة", "1435": "رسول الله", "1436": "سلال", "1437": "شرطة", "1438": "صندوق", "1439": "عرف", "1440": "عسكرية", "1441": "عشرة", "1442": "غدا", "1443": "فكرة", "1444": "قدم", "1445": "لوكالة", "1446": "مسؤولي", "1447": "مسؤولية", "1448": "مشاكل", "1449": "منتصف", "1450": "مواقع", "1451": "موجة", "1452": "موضحا", "1453": "موضوع", "1454": "هوية", "1455": "وأشارت", "1456": "وذكرت", "1457": "وسلم", "1458": "ومع", "1459": "يزال", "1460": "يوسف", "1461": "أجواء", "1462": "أزيد", "1463": "أسبوع", "1464": "أشارت", "1465": "أصيب", "1466": "أولى", "1467": "إجراءات", "1468": "اجل", "1469": "الأربعاء،", "1470": "الأنباء", "1471": "الأندية", "1472": "الأهداف", "1473": "التأهل", "1474": "التنظيم", "1475": "الجامعية", "1476": "الحادث", "1477": "الخارج", "1478": "الرغم", "1479": "الروسي", "1480": "الزيارة", "1481": "الشبكة", "1482": "الصحراوي", "1483": "الصحيفة", "1484": "العسكري", "1485": "القائمة", "1486": "الكريم", "1487": "المباريات", "1488": "المقاومة", "1489": "المناسبة", "1490": "النهائية", "1491": "بالمئة", "1492": "بدأ", "1493": "بلعباس", "1494": "ترقية", "1495": "تسبب", "1496": "تشهد", "1497": "تنقل", "1498": "توسيع", "1499": "جرت", "1500": "جزائري", "1501": "جو", "1502": "حجم", "1503": "حكم", "1504": "حملة", "1505": "خدمة", "1506": "خرج", "1507": "خير", "1508": "ذكرت", "1509": "ربما", "1510": "ستة", "1511": "سعيد", "1512": "سكنية", "1513": "سنويا", "1514": "سوف", "1515": "ظاهرة", "1516": "عبد المالك", "1517": "عشية", "1518": "عقود", "1519": "فرق", "1520": "فقال", "1521": "فيلم", "1522": "قناة", "1523": "كي", "1524": "لقاءات", "1525": "للأمن", "1526": "للإشارة", "1527": "للفريق", "1528": "مؤتمر", "1529": "مجتمع", "1530": "مجرد", "1531": "محافظة", "1532": "مرمى", "1533": "ميدان", "1534": "نظيره", "1535": "وأكدت", "1536": "وأمام", "1537": "وإذا", "1538": "والاتحاد", "1539": "وضعية", "1540": "وكذلك", "1541": "وكيف", "1542": "يأتي", "1543": "يد", "1544": "يعاني", "1545": "500", "1546": "آيت", "1547": "أحياء", "1548": "أعتقد", "1549": "أقول", "1550": "استقبال", "1551": "الأول،", "1552": "الانتخابية", "1553": "البلدان", "1554": "الثلاثة", "1555": "الجامعة", "1556": "الدرك الوطني", "1557": "الرئيسي", "1558": "الرجل", "1559": "الشروط", "1560": "الظروف", "1561": "العارضة", "1562": "العلم", "1563": "العمومي", "1564": "الفرقة", "1565": "الفلسطينية", "1566": "الكشف", "1567": "المؤقت", "1568": "المرة", "1569": "المسؤولية", "1570": "المقابلة", "1571": "المقبل،", "1572": "المقررة", "1573": "المكلفة", "1574": "المنصرم", "1575": "الموقع", "1576": "امس", "1577": "بالولاية", "1578": "برصيد", "1579": "بنفس", "1580": "تبلغ", "1581": "تخص", "1582": "تضم", "1583": "تناول", "1584": "ثقافة", "1585": "جولة", "1586": "حصل", "1587": "حماس", "1588": "خالد", "1589": "رجال", "1590": "رسميا", "1591": "سيارات", "1592": "شاب", "1593": "شارك", "1594": "شعار", "1595": "صلى الله عليه وسلم", "1596": "طويلة", "1597": "عامل", "1598": "عبد العزيز بوتفليقة", "1599": "عديد", "1600": "عضو", "1601": "فقط،", "1602": "فمن", "1603": "كذا", "1604": "لقب", "1605": "للأمم", "1606": "لماذا", "1607": "مؤسسات", "1608": "متن", "1609": "مسابقة", "1610": "معظم", "1611": "ممثل", "1612": "مهما", "1613": "نجم", "1614": "والي", "1615": "ويتعلق", "1616": "''", "1617": "2003", "1618": "2007", "1619": "35", "1620": "أربع", "1621": "أعوان", "1622": "أية", "1623": "إعلان", "1624": "افتتاح", "1625": "الأخيرة،", "1626": "الأساتذة", "1627": "الأسعار", "1628": "الأطراف", "1629": "الألماني", "1630": "الأمطار", "1631": "الإنسانية", "1632": "الاستقلال", "1633": "الاهتمام", "1634": "البلدي", "1635": "التركية", "1636": "التظاهرة", "1637": "الثنائي", "1638": "الجاري،", "1639": "الحقيقي", "1640": "الحملة", "1641": "الخام", "1642": "الدعوة", "1643": "الرابط", "1644": "السكنات", "1645": "السلم", "1646": "السياسة", "1647": "الطرقات", "1648": "الطلب", "1649": "الفريقين", "1650": "الفساد", "1651": "القاعدة", "1652": "القضايا", "1653": "اللذين", "1654": "المتهمين", "1655": "المدرسة", "1656": "المدن", "1657": "انتهاء", "1658": "بعنوان", "1659": "بواسطة", "1660": "تأتي", "1661": "تؤكد", "1662": "تشكيلة", "1663": "تنفيذ", "1664": "جبهة التحرير الوطني", "1665": "رئيس الوزراء", "1666": "رد", "1667": "سبيل", "1668": "سوريا", "1669": "سياسة", "1670": "شأنها", "1671": "صحيح", "1672": "عمومية", "1673": "فئة", "1674": "فعل", "1675": "ففي", "1676": "فوز", "1677": "لا سيما", "1678": "لدينا", "1679": "لضمان", "1680": "مدار", "1681": "معتبرة", "1682": "ممارسة", "1683": "منحة", "1684": "نظمت", "1685": "نهائيا", "1686": "نوعية", "1687": "هدفا", "1688": "هكذا", "1689": "والتنمية", "1690": "وجاء", "1691": "وزو", "1692": "وزيرة", "1693": "ولو", "1694": "ومنذ", "1695": "ونحن", "1696": "2000", "1697": "300", "1698": "70", "1699": "أثار", "1700": "أرض", "1701": "إعداد", "1702": "الأستاذ", "1703": "الأعلى", "1704": "الإسرائيلية", "1705": "الإعلان", "1706": "البشرية", "1707": "التدريبات", "1708": "التواصل الاجتماعي", "1709": "التوالي", "1710": "الثلاثاء،", "1711": "الحالات", "1712": "الحديثة", "1713": "الديوان", "1714": "الرئيس الأمريكي", "1715": "السياق،", "1716": "الشارع", "1717": "الشراكة", "1718": "الشركات", "1719": "الضرورية", "1720": "القوانين", "1721": "المبادرة", "1722": "المجلس الوطني", "1723": "المجموعات", "1724": "المذكورة", "1725": "المركزية", "1726": "المصادر", "1727": "المعنيين", "1728": "المهمة", "1729": "الوسط", "1730": "بحيث", "1731": "برامج", "1732": "بطاقة", "1733": "بعث", "1734": "بقيمة", "1735": "بلخادم", "1736": "بمقر", "1737": "تتعلق", "1738": "تجديد", "1739": "تحسبا", "1740": "تدعيم", "1741": "تسمح", "1742": "تواصل", "1743": "توجد", "1744": "توقف", "1745": "توقيع", "1746": "جائزة", "1747": "جامعة", "1748": "جلسة", "1749": "حرب", "1750": "حقق", "1751": "حمل", "1752": "خط", "1753": "خلفية", "1754": "رئيسا", "1755": "رابح", "1756": "رسمي", "1757": "سابقا", "1758": "سياسي", "1759": "عاد", "1760": "عادية", "1761": "عبد الله", "1762": "عقده", "1763": "عمال", "1764": "فندق", "1765": "قدر", "1766": "كاملة", "1767": "للمنتخب", "1768": "مئات", "1769": "مرات", "1770": "مراقبة", "1771": "مسألة", "1772": "مسكن", "1773": "معتبرا", "1774": "منافسة", "1775": "نشرت", "1776": "نهاية الأسبوع", "1777": "نور الدين", "1778": "هجوم", "1779": "هيئة", "1780": "وإنما", "1781": "واعتبر", "1782": "وخلال", "1783": "وزير الخارجية", "1784": "وزير الداخلية", "1785": "وكيل الجمهورية", "1786": "وهم", "1787": "وهناك", "1788": "يتمكن", "1789": "يجري", "1790": "أحزاب", "1791": "أسماء", "1792": "أصل", "1793": "أنك", "1794": "أوقفت", "1795": "أولاد", "1796": "إعطاء", "1797": "اتخاذ", "1798": "اعتبار", "1799": "الأحياء", "1800": "الأسلحة", "1801": "الأكثر", "1802": "الأم", "1803": "الأمير", "1804": "الأوسط", "1805": "الأولى،", "1806": "الإتحاد", "1807": "الاتحادية", "1808": "البرامج", "1809": "البريد", "1810": "التجار", "1811": "التشريعية", "1812": "التعامل", "1813": "الجسم", "1814": "الجمهورية،", "1815": "الجهاز", "1816": "الجهوية", "1817": "الخصوص", "1818": "الخط", "1819": "الديمقراطية", "1820": "الرجال", "1821": "السبب", "1822": "السينما", "1823": "الشرعية", "1824": "الظاهرة", "1825": "العربية،", "1826": "العلمي", "1827": "الفرق", "1828": "القبض", "1829": "الكتابة", "1830": "المخرج", "1831": "المستقبل", "1832": "الملف", "1833": "الموسم،", "1834": "النقاط", "1835": "النواب", "1836": "الوقود", "1837": "بحاجة", "1838": "بدل", "1839": "برميل", "1840": "بضرورة", "1841": "بعدم", "1842": "بلاده", "1843": "بوجود", "1844": "بيت", "1845": "تتمكن", "1846": "تجري", "1847": "تسليم", "1848": "تعديل", "1849": "تعيين", "1850": "ثمن", "1851": "جزائرية", "1852": "حضور", "1853": "خسارة", "1854": "خطر", "1855": "خطوة", "1856": "خلق", "1857": "دقائق", "1858": "رخصة", "1859": "ركلة", "1860": "زيارته", "1861": "س", "1862": "سلسلة", "1863": "صعوبة", "1864": "صفقة", "1865": "طرق", "1866": "طول", "1867": "عديدة", "1868": "غلق", "1869": "كتاب", "1870": "كنا", "1871": "لأننا", "1872": "لإعادة", "1873": "لرئيس", "1874": "لسنة", "1875": "لفريق", "1876": "للاتحاد", "1877": "للرئيس", "1878": "مجموع", "1879": "محاربة", "1880": "مسيرة", "1881": "مطلع", "1882": "ممثلي", "1883": "مهاجم", "1884": "ندوة صحفية", "1885": "نريد", "1886": "هكتار", "1887": "وزارة الداخلية", "1888": "وفاق", "1889": "يجعل", "1890": "يحمل", "1891": "يمثل", "1892": "يوم الخميس", "1893": "يوم السبت", "1894": "آخرون", "1895": "أرضية", "1896": "أساسيا", "1897": "أنت", "1898": "أهل", "1899": "اتصال", "1900": "احترام", "1901": "الأبيض", "1902": "الأجنبية", "1903": "الأجواء", "1904": "الأطباء", "1905": "البحري", "1906": "البيئة", "1907": "التربية الوطنية", "1908": "التركي", "1909": "التنقل", "1910": "الجبهة", "1911": "الجلسة", "1912": "الجماعات", "1913": "الجمعية العامة", "1914": "الجنوب", "1915": "الحاج", "1916": "الخامس", "1917": "الخسارة", "1918": "الداخلي", "1919": "الدستور", "1920": "الدعم", "1921": "الديمقراطي", "1922": "الرواية", "1923": "الساحة", "1924": "السبت،", "1925": "السعودي", "1926": "السير", "1927": "الصحراوية", "1928": "الصندوق", "1929": "الصيف", "1930": "القديمة", "1931": "القسم", "1932": "القوة", "1933": "الكأس", "1934": "المائية", "1935": "المجاورة", "1936": "المحافظة", "1937": "المحليين", "1938": "المختصة", "1939": "المدرسي", "1940": "الملتقى", "1941": "النفايات", "1942": "امرأة", "1943": "بأكثر", "1944": "باقي", "1945": "بالتنسيق", "1946": "برمجة", "1947": "بمستشفى", "1948": "تأجيل", "1949": "تجربة", "1950": "تسجل", "1951": "تشغيل", "1952": "تفاصيل", "1953": "توجه", "1954": "ثاني", "1955": "جد", "1956": "جدد", "1957": "جهاز", "1958": "حناشي", "1959": "داعيا", "1960": "ذاته", "1961": "رابطة", "1962": "رسالة", "1963": "سفيان", "1964": "شارف", "1965": "شبه", "1966": "شخصية", "1967": "شروط", "1968": "شريف", "1969": "طائرة", "1970": "عالم", "1971": "عبارة", "1972": "عز", "1973": "علاقات", "1974": "عيسى", "1975": "غرفة", "1976": "قضاء", "1977": "قضايا", "1978": "لأنها", "1979": "لمكافحة", "1980": "مجمع", "1981": "محمود", "1982": "مرسي", "1983": "معرض", "1984": "منع", "1985": "مهرجان", "1986": "مونديال", "1987": "وأنه", "1988": "واستنادا", "1989": "وبحسب", "1990": "وعليه", "1991": "وكشف", "1992": "ونصف", "1993": "وهذه", "1994": "يصل", "1995": "يقارب", "1996": "يقدر", "1997": "يملك", "1998": "ينبغي", "1999": "أبرز", "2000": "أثر", "2001": "أدنى", "2002": "أريد", "2003": "أشبال", "2004": "اقتصادية", "2005": "الأربعة", "2006": "الأسباب", "2007": "الأسبق", "2008": "الأعضاء", "2009": "الأغنية", "2010": "الأكبر", "2011": "الإثنين", "2012": "الإرهابي", "2013": "الاتصالات", "2014": "الاستقرار", "2015": "البريطانية", "2016": "البكالوريا", "2017": "البنك", "2018": "البنوك", "2019": "التدريبية", "2020": "التغيير", "2021": "التلفزيون", "2022": "التوقيع", "2023": "الجامعي", "2024": "الجنوبية", "2025": "الحميد", "2026": "الدفع", "2027": "السادسة", "2028": "السكنية", "2029": "السياحية", "2030": "الشواطئ", "2031": "الطبي", "2032": "الطرفين", "2033": "الطرق", "2034": "الطريق الوطني", "2035": "العائلة", "2036": "العدد", "2037": "الفاف", "2038": "الفن", "2039": "القانونية", "2040": "القول", "2041": "اللاعبون", "2042": "المتعلق", "2043": "المجاهدين", "2044": "المساعدة", "2045": "المسجلة", "2046": "المقرر", "2047": "الملكي", "2048": "المنافس", "2049": "الموضوع", "2050": "المونديال", "2051": "الميزانية", "2052": "النائب", "2053": "الندوة", "2054": "النساء", "2055": "الوطنية،", "2056": "انها", "2057": "باريس", "2058": "بالتعاون", "2059": "بالمنطقة", "2060": "بتقديم", "2061": "برس", "2062": "بغرض", "2063": "بفعل", "2064": "بمثابة", "2065": "تجمع", "2066": "ترى", "2067": "تشكيل", "2068": "تظهر", "2069": "تعاني", "2070": "تفوق", "2071": "تمديد", "2072": "توزيع", "2073": "جرى", "2074": "جزاء", "2075": "جملة", "2076": "جهود", "2077": "حزبه", "2078": "حقيقية", "2079": "خسائر", "2080": "خطة", "2081": "رؤساء", "2082": "رئاسة", "2083": "رواية", "2084": "رونالدو", "2085": "شركات", "2086": "شغل", "2087": "صور", "2088": "ضيفه", "2089": "طبيعي", "2090": "غاز", "2091": "غد", "2092": "فرانس", "2093": "فعاليات", "2094": "كميات", "2095": "لأي", "2096": "لست", "2097": "لعدم", "2098": "للغاية", "2099": "للموسم", "2100": "لمساعدة", "2101": "مالك", "2102": "مجالات", "2103": "مسجد", "2104": "معها", "2105": "ملك", "2106": "مماثلة", "2107": "مناصب", "2108": "منزل", "2109": "مواد", "2110": "نافذا", "2111": "نجاح", "2112": "وإلى", "2113": "واضح", "2114": "وتيرة", "2115": "وجاءت", "2116": "وزراء", "2117": "وسيكون", "2118": "وفد", "2119": "ويرى", "2120": "يرى", "2121": "يقدم", "2122": "يومي", "2123": "32", "2124": "400", "2125": "600", "2126": "آخر،", "2127": "أ", "2128": "أبدى", "2129": "أدت", "2130": "أشرف", "2131": "أمين", "2132": "أنواع", "2133": "أوباما", "2134": "إلغاء", "2135": "اثر", "2136": "الأخير،", "2137": "الأرجنتيني", "2138": "الأسواق", "2139": "الأموال", "2140": "الأولية", "2141": "الإسبانية", "2142": "الإقليمية", "2143": "الإنجاز", "2144": "الاقتراع", "2145": "البرتغالي", "2146": "البيت", "2147": "التحكم", "2148": "التربوية", "2149": "التعليم العالي", "2150": "التنفيذي", "2151": "الثلاثي", "2152": "الحج", "2153": "الحديدية", "2154": "الحقيقية", "2155": "الحكومية", "2156": "السداسي", "2157": "السطايفية", "2158": "السفارة", "2159": "الشرق الأوسط", "2160": "الشروق", "2161": "الشهيد", "2162": "الصور", "2163": "الضحايا", "2164": "الطيب", "2165": "العالم،", "2166": "العقيد", "2167": "العيد", "2168": "الفلاحي", "2169": "الله،", "2170": "المالي", "2171": "المجيد", "2172": "المحترفة", "2173": "المستشفيات", "2174": "المعني", "2175": "الملك", "2176": "الممتدة", "2177": "الموارد", "2178": "النقابات", "2179": "الوالي", "2180": "الوحدة", "2181": "الودية", "2182": "الوفد", "2183": "اليد", "2184": "انتشار", "2185": "انتهت", "2186": "ايضا", "2187": "بات", "2188": "بالمركز", "2189": "بتاريخ", "2190": "بحث", "2191": "بحوالي", "2192": "بد", "2193": "بلدة", "2194": "بمختلف", "2195": "بنك", "2196": "بومدين", "2197": "تأسيس", "2198": "تابع", "2199": "تبادل", "2200": "تجد", "2201": "تخصيص", "2202": "تريد", "2203": "تسعى", "2204": "تسير", "2205": "تشير", "2206": "تقييم", "2207": "تنتهي", "2208": "جريدة", "2209": "جمهورية", "2210": "جيل", "2211": "حاول", "2212": "حفظ", "2213": "حياته", "2214": "خصصت", "2215": "خطأ", "2216": "دخلت", "2217": "رائعة", "2218": "رحلة", "2219": "سجنا", "2220": "سقوط", "2221": "سكن", "2222": "شبيبة القبائل", "2223": "شرعية", "2224": "شك", "2225": "شكوى", "2226": "شهر رمضان", "2227": "عادة", "2228": "عامة", "2229": "عددا", "2230": "عددهم", "2231": "عيد", "2232": "فرض", "2233": "فعلا", "2234": "قاعة", "2235": "قدمت", "2236": "قصة", "2237": "قطعة", "2238": "قوات الأمن", "2239": "كل مرة", "2240": "كونه", "2241": "لأكثر", "2242": "لبعض", "2243": "لعدة", "2244": "للشرطة", "2245": "للقضاء", "2246": "للولاية", "2247": "لمراقبة", "2248": "مادية", "2249": "مجددا", "2250": "مدرسة", "2251": "مرت", "2252": "مساعدة", "2253": "مستقبل", "2254": "مستويات", "2255": "معرفة", "2256": "معنى", "2257": "مفاوضات", "2258": "مناسبة", "2259": "موقف", "2260": "ناحية", "2261": "نمو", "2262": "هامة", "2263": "والجماعات", "2264": "والعشرين", "2265": "وخاصة", "2266": "ورفع", "2267": "وسائل الإعلام", "2268": "وصول", "2269": "وغير", "2270": "يؤدي", "2271": "يتطلب", "2272": "يشارك", "2273": "يضم", "2274": "يلعب", "2275": "يوم الأحد", "2276": "يوم الأربعاء", "2277": "يوم الجمعة", "2278": "150", "2279": "90", "2280": "أعرب", "2281": "أنحاء", "2282": "أوبك", "2283": "أويحيى", "2284": "إحياء", "2285": "إصدار", "2286": "إطارات", "2287": "إليهم", "2288": "استجابة", "2289": "استكمال", "2290": "استلام", "2291": "الألمانية", "2292": "الإخوان", "2293": "الاتحاد الأوروبي", "2294": "الاستعمار", "2295": "الاستفادة", "2296": "الاستقبال", "2297": "الانتقالات", "2298": "البريطاني", "2299": "التحدي", "2300": "التخصصات", "2301": "التراث", "2302": "التسجيل", "2303": "التعاقد", "2304": "التقاعد", "2305": "التلميذ", "2306": "التوصل", "2307": "الثقافية", "2308": "الجمارك", "2309": "الجمعيات", "2310": "الحالة", "2311": "الحرس", "2312": "الحرية", "2313": "الحضري", "2314": "الحمراء", "2315": "الدراسات", "2316": "الذاكرة", "2317": "الذكرى", "2318": "الرئاسية", "2319": "الريفية", "2320": "السابق،", "2321": "السياحي", "2322": "الشروع", "2323": "الشيء", "2324": "الصحافة", "2325": "الصناعية", "2326": "الصيد", "2327": "الطبيب", "2328": "العمل،", "2329": "الغابات", "2330": "الفجر", "2331": "الفلسطيني", "2332": "القرن", "2333": "القطاعات", "2334": "القيادة", "2335": "اللاجئين", "2336": "اللقاءات", "2337": "اللقب", "2338": "المئة", "2339": "الماء", "2340": "المائة", "2341": "الماضية،", "2342": "المترشحين", "2343": "المتظاهرين", "2344": "المجلس الشعبي الوطني", "2345": "المختلفة", "2346": "المخطط", "2347": "المركزي", "2348": "المساعدات", "2349": "المسجد", "2350": "المسجل", "2351": "المسمى", "2352": "المقدمة", "2353": "المنتوج", "2354": "الموقف", "2355": "النجم", "2356": "النهار", "2357": "الوطن،", "2358": "انتخابات", "2359": "انخفاض", "2360": "انطلاقا", "2361": "او", "2362": "ببعض", "2363": "بدء", "2364": "بدا", "2365": "بصدد", "2366": "بمبلغ", "2367": "تتمثل", "2368": "تعرضت", "2369": "تكثيف", "2370": "تلقى", "2371": "تماما", "2372": "تموشنت", "2373": "تنصيب", "2374": "تويتر", "2375": "ثمانية", "2376": "ثورة", "2377": "جمهور", "2378": "حارس", "2379": "حداد", "2380": "حدوث", "2381": "حرية", "2382": "حيز", "2383": "دعوة", "2384": "ذي", "2385": "ردا", "2386": "رشيد", "2387": "رصيده", "2388": "شراء", "2389": "شهرين", "2390": "صباحا", "2391": "صحفي", "2392": "صناعة", "2393": "ضحايا", "2394": "طابع", "2395": "عبد الحميد", "2396": "عربية", "2397": "عروض", "2398": "عسكري", "2399": "عقوبات", "2400": "عكس", "2401": "عودته", "2402": "غضون", "2403": "فهل", "2404": "فوزه", "2405": "قدره", "2406": "قرية", "2407": "قمة", "2408": "كبار", "2409": "كثيرة", "2410": "كلّ", "2411": "لاعبا", "2412": "لاعبو", "2413": "لاعبي", "2414": "لاعبيه", "2415": "لتحديد", "2416": "لكم", "2417": "للجنة", "2418": "للشعب", "2419": "للمؤسسة", "2420": "للمرة", "2421": "للمشاركة", "2422": "له،", "2423": "ليتم", "2424": "مانشستر يونايتد", "2425": "متر مكعب", "2426": "محافظ", "2427": "مخالفة", "2428": "مدة", "2429": "مشتركة", "2430": "مشكلة", "2431": "مشيرة", "2432": "مقابلة", "2433": "مكعب", "2434": "نصر", "2435": "هكتارا", "2436": "وأخرى", "2437": "وأفاد", "2438": "وأوضحت", "2439": "واضحة", "2440": "وتطوير", "2441": "وجد", "2442": "وحيد", "2443": "وسجل", "2444": "وطني", "2445": "وقبل", "2446": "يتضمن", "2447": "يشكل", "2448": "يومين", "2449": "2018", "2450": "48", "2451": "أجهزة", "2452": "أحداث", "2453": "أسفرت", "2454": "أعاد", "2455": "أعلى", "2456": "أنّه", "2457": "أيضا،", "2458": "إثرها", "2459": "إدخال", "2460": "إيداع", "2461": "احد", "2462": "اعترف", "2463": "اعتماد", "2464": "الأحد،", "2465": "الأسد", "2466": "الأمازيغية", "2467": "الإدارية", "2468": "الإعلامية", "2469": "الإفراج", "2470": "الإيطالية", "2471": "الاثنين،", "2472": "الاعتماد", "2473": "الامن", "2474": "الاول", "2475": "التحضيرات", "2476": "التحقيقات", "2477": "التدابير", "2478": "التركيز", "2479": "التعبير", "2480": "التقدم", "2481": "التقني", "2482": "الثلاث", "2483": "الجائزة", "2484": "الجهوي", "2485": "الجوي", "2486": "الحال", "2487": "الحالي،", "2488": "الحرائق", "2489": "الحرارة", "2490": "الحريق", "2491": "الخبر", "2492": "الدرجة", "2493": "الدفلى", "2494": "الدم", "2495": "الرئاسة", "2496": "الرئاسي", "2497": "الراهن", "2498": "الرحمان", "2499": "الرقابة", "2500": "السؤال", "2501": "الساعات", "2502": "السجن", "2503": "السرقة", "2504": "الشخصية", "2505": "الصالون", "2506": "الصحراء الغربية", "2507": "الصفقة", "2508": "الضوء", "2509": "الطريقة", "2510": "العربي،", "2511": "العقلية", "2512": "العميد", "2513": "الفقيد", "2514": "الفيفا", "2515": "القمة", "2516": "القناة", "2517": "المخصصة", "2518": "المراكز", "2519": "المسافرين", "2520": "المشتركة", "2521": "المشروبات", "2522": "المصالحة", "2523": "المعارض", "2524": "الملفات", "2525": "المملكة", "2526": "المنشآت", "2527": "الموت", "2528": "الموجودة", "2529": "النفس", "2530": "النقد", "2531": "الهزيمة", "2532": "الوسائل", "2533": "الوقاية", "2534": "اليومية", "2535": "امام", "2536": "بأمن", "2537": "بأي", "2538": "بجامعة", "2539": "برج", "2540": "بشدة", "2541": "بصورة", "2542": "بعدد", "2543": "بفارق", "2544": "بقيادة", "2545": "بلوغ", "2546": "بمشاركة", "2547": "بمعدل", "2548": "تبون", "2549": "تتراوح", "2550": "تجدر", "2551": "تحصل", "2552": "تربص", "2553": "ترتيب", "2554": "ترك", "2555": "تركيا", "2556": "تشكل", "2557": "تشيلسي", "2558": "تصرف", "2559": "تضمن", "2560": "تعيش", "2561": "تفادي", "2562": "تملك", "2563": "تي", "2564": "جريمة", "2565": "حبسا", "2566": "حريق", "2567": "حلول", "2568": "خبراء", "2569": "دعت", "2570": "دفاع", "2571": "دليل", "2572": "ربع", "2573": "رده", "2574": "رسول الله صلى الله عليه وسلم", "2575": "رغبة", "2576": "رمضان،", "2577": "زميله", "2578": "سابقة", "2579": "سكنات", "2580": "صدر", "2581": "صلاة", "2582": "طفل", "2583": "ظهور", "2584": "عالية", "2585": "عبد المجيد", "2586": "عددها", "2587": "عنوان", "2588": "فرانس برس", "2589": "فرص", "2590": "فنية", "2591": "قتيلا", "2592": "قصر", "2593": "قلة", "2594": "قلق", "2595": "كلا", "2596": "لأمن", "2597": "لحزب", "2598": "لحظة", "2599": "لذا", "2600": "لسان", "2601": "لشركة", "2602": "للقاء", "2603": "لنقل", "2604": "لها،", "2605": "متابعة", "2606": "متعددة", "2607": "مطالب", "2608": "معاناة", "2609": "مفرزة", "2610": "ن", "2611": "نسخة", "2612": "نشاطات", "2613": "نوعا", "2614": "وأثناء", "2615": "وإعادة", "2616": "واقع", "2617": "والده", "2618": "وحدات", "2619": "ورئيس", "2620": "وزير الشؤون الخارجية", "2621": "وطالب", "2622": "وعين", "2623": "ووضع", "2624": "ويأتي", "2625": "ويقول", "2626": "وينتظر", "2627": "يخضع", "2628": "يسعى", "2629": "يصبح", "2630": "يضمن", "2631": "يضيف", "2632": "يطرح", "2633": "يعتمد", "2634": "يعيش", "2635": "120", "2636": "2014،", "2637": "31", "2638": "36", "2639": "43", "2640": "آسيا", "2641": "أبي", "2642": "أجنبية", "2643": "أطلق", "2644": "أطلقت", "2645": "أعطى", "2646": "أقوى", "2647": "أمريكي", "2648": "أولا", "2649": "إبراهيم", "2650": "إجمالي", "2651": "اتحاد الحراش", "2652": "اتصالات", "2653": "استخدام", "2654": "استرجاع", "2655": "افريقيا", "2656": "اكثر", "2657": "الآونة", "2658": "الأبطال", "2659": "الأخبار", "2660": "الأخضر", "2661": "الأدب", "2662": "الأدوية", "2663": "الأسرة", "2664": "الأشهر", "2665": "الأهلي", "2666": "الأيمن", "2667": "الاعتبار", "2668": "الامتحان", "2669": "الانتهاء", "2670": "البرازيلي", "2671": "البروفيسور", "2672": "البيوت", "2673": "التجربة", "2674": "التحريرية", "2675": "التراب", "2676": "التقنية", "2677": "التيار", "2678": "الثامن", "2679": "الجزء", "2680": "الجماعة", "2681": "الجيل", "2682": "الخروج", "2683": "الخميس،", "2684": "الداربي", "2685": "الدفاع الوطني", "2686": "الدول العربية", "2687": "الذكر", "2688": "الرئيس بوتفليقة", "2689": "الرفع", "2690": "الرياضة", "2691": "السابع", "2692": "السابعة", "2693": "السفر", "2694": "السيارة", "2695": "الشرقية", "2696": "الشعر", "2697": "الشمس", "2698": "الصادرة", "2699": "الصعب", "2700": "الصعبة", "2701": "الصلاة", "2702": "العاجل", "2703": "العاشر", "2704": "العراق", "2705": "العرض", "2706": "العلاقة", "2707": "العملة", "2708": "الغرفة", "2709": "الفلاحين", "2710": "الفور", "2711": "القائد", "2712": "القريب", "2713": "القيمة", "2714": "الكروي", "2715": "الكلام", "2716": "اللقاء،", "2717": "الليبية", "2718": "المال", "2719": "المتاحة", "2720": "المتواجدة", "2721": "المتوقع", "2722": "المحروقات", "2723": "المراقبة", "2724": "المرضى", "2725": "المزيد", "2726": "المستقلة", "2727": "المشكلة", "2728": "المصابين", "2729": "المعرض", "2730": "المعهد", "2731": "الموجهة", "2732": "النقابة", "2733": "النمو", "2734": "النووية", "2735": "النيابة", "2736": "الهجرة", "2737": "الهداف", "2738": "الواحدة", "2739": "الوزيرة", "2740": "الوصية", "2741": "بالجزائر العاصمة", "2742": "بحكم", "2743": "بدلا", "2744": "برمجت", "2745": "بطل", "2746": "بعاصمة", "2747": "بعرض", "2748": "بغية", "2749": "بقصر", "2750": "بلا", "2751": "بلد", "2752": "بمجلس", "2753": "بوتفليقة،", "2754": "بوزارة", "2755": "بوضياف", "2756": "تأخر", "2757": "تابعة", "2758": "تتوفر", "2759": "تشمل", "2760": "تطرق", "2761": "تطهير", "2762": "تعلق", "2763": "تفكيك", "2764": "تفيد", "2765": "تقع", "2766": "تمثل", "2767": "تواجه", "2768": "تيزي وزو", "2769": "ج", "2770": "جزءا", "2771": "جزيرة", "2772": "جهتها", "2773": "حقه", "2774": "خطاب", "2775": "داي", "2776": "دوما", "2777": "رأسها", "2778": "رضي", "2779": "ساحة", "2780": "سان", "2781": "ست", "2782": "سحب", "2783": "سرقة", "2784": "سلطة", "2785": "سمح", "2786": "سوء", "2787": "سيدة", "2788": "شباب بلوزداد", "2789": "صغيرة", "2790": "صوت", "2791": "ضغط", "2792": "ضم", "2793": "طرح", "2794": "طرد", "2795": "طيب", "2796": "ظهرت", "2797": "فشل", "2798": "فيهم", "2799": "قاضي", "2800": "قانونية", "2801": "قبيل", "2802": "قدرة", "2803": "قدرت", "2804": "قرارات", "2805": "قوائم", "2806": "كتب", "2807": "كلما", "2808": "لتفادي", "2809": "لحساب", "2810": "لحقوق", "2811": "لديه", "2812": "لديهم", "2813": "لعملية", "2814": "لغة", "2815": "لقطاع", "2816": "للإشارة،", "2817": "للبحث", "2818": "للتكفل", "2819": "لله", "2820": "لمدينة", "2821": "ليستر", "2822": "مازال", "2823": "متفاوتة", "2824": "مثلا", "2825": "محادثات", "2826": "محاولات", "2827": "مخاطر", "2828": "مختار", "2829": "مسؤولين", "2830": "مستقبلا", "2831": "مسلم", "2832": "مشاركته", "2833": "مشروع قانون", "2834": "مصير", "2835": "معدل", "2836": "معهم", "2837": "موجهة", "2838": "ميزانية", "2839": "ميناء", "2840": "نبيل", "2841": "نقلت", "2842": "نواب", "2843": "نيمار", "2844": "واحدا", "2845": "والعمل", "2846": "وتشير", "2847": "وجهت", "2848": "ودية", "2849": "ورقة", "2850": "وضعت", "2851": "وقعت", "2852": "وكالة الأنباء", "2853": "ووزير", "2854": "ويجب", "2855": "يؤثر", "2856": "يتحدث", "2857": "يتوقع", "2858": "يخرج", "2859": "يرفض", "2860": "يشرف", "2861": "يطالب", "2862": "يعانون", "2863": "يفوق", "2864": "يقل", "2865": "يناير", "2866": "05", "2867": "2006", "2868": "46", "2869": "700", "2870": "آنذاك", "2871": "أتمنى", "2872": "أحدث", "2873": "أخذ", "2874": "أسابيع", "2875": "أساتذة", "2876": "أساسا", "2877": "أشاد", "2878": "أقصى", "2879": "أمني", "2880": "أموال", "2881": "أنتم", "2882": "أيّ", "2883": "إصابات", "2884": "إلقاء", "2885": "إنّ", "2886": "اجتماعية", "2887": "استفادت", "2888": "اطار", "2889": "الآخرين", "2890": "الآلاف", "2891": "الأساسي", "2892": "الأسماء", "2893": "الأولمبية", "2894": "الإصلاحات", "2895": "الإمام", "2896": "الإنترنت", "2897": "الاستثمارات", "2898": "الاستجابة", "2899": "الاعتداء", "2900": "الاولى", "2901": "الباب", "2902": "التأكيد", "2903": "التاسعة", "2904": "التجمع", "2905": "التجهيزات", "2906": "التقى", "2907": "الجيد", "2908": "الحلول", "2909": "الدولي،", "2910": "الذهب", "2911": "الرئيسية", "2912": "الرحلة", "2913": "الزمن", "2914": "الزيتون", "2915": "الساورة", "2916": "السريع", "2917": "السطايفي", "2918": "السلاح", "2919": "السن", "2920": "السنة،", "2921": "السودان", "2922": "الشخص", "2923": "الشخصيات", "2924": "الشريف", "2925": "الشعب الجزائري", "2926": "الصعود", "2927": "الصناعي", "2928": "الصهيوني", "2929": "الصيفية", "2930": "الصيني", "2931": "الطابع", "2932": "الطب", "2933": "الطبيعية", "2934": "الطويلة", "2935": "الطيران", "2936": "العادية", "2937": "العجز", "2938": "العقوبة", "2939": "العناصر", "2940": "الغربي", "2941": "الغش", "2942": "القادم،", "2943": "القاضي", "2944": "القانوني", "2945": "القدم،", "2946": "القديم", "2947": "القلب", "2948": "الكتب", "2949": "اللاعبين،", "2950": "المباراة،", "2951": "المجالات", "2952": "المجاهد", "2953": "المحاكمة", "2954": "المحتجين", "2955": "المحلات", "2956": "المرافق", "2957": "المرتقب", "2958": "المريض", "2959": "المصدر،", "2960": "المنتجات", "2961": "المنظمات", "2962": "المهم", "2963": "الناطق", "2964": "النووي", "2965": "الهام", "2966": "الهياكل", "2967": "الواحد", "2968": "الوجه", "2969": "اليومي", "2970": "امتحان", "2971": "انتخاب", "2972": "بئر", "2973": "بالذكر", "2974": "بالعاصمة،", "2975": "بالفعل", "2976": "باللغة", "2977": "بتلك", "2978": "بحوزته", "2979": "بدار", "2980": "بدليل", "2981": "بشار", "2982": "بقيت", "2983": "بهم", "2984": "تجاوز", "2985": "تحضير", "2986": "تحولت", "2987": "تخصص", "2988": "تمّ", "2989": "تنتظر", "2990": "تنظم", "2991": "تهريب", "2992": "جل", "2993": "حادث مرور", "2994": "حصلت", "2995": "حقيقة", "2996": "حمس", "2997": "خارجية", "2998": "دار الثقافة", "2999": "دام", "3000": "دج،", "3001": "دوري أبطال", "3002": "دونالد", "3003": "ربط", "3004": "رحيل", "3005": "رغبته", "3006": "ركلة جزاء", "3007": "رهن", "3008": "روح", "3009": "رياض", "3010": "زعيم", "3011": "ساهم", "3012": "سعداني", "3013": "شاحنة", "3014": "شباك", "3015": "شبكات", "3016": "شتى", "3017": "شدد", "3018": "شرف", "3019": "شهادة البكالوريا", "3020": "شهد", "3021": "شوارع", "3022": "ص", "3023": "صحة", "3024": "صعيد", "3025": "صلة", "3026": "صنع", "3027": "طور", "3028": "عامين", "3029": "عبد المالك سلال", "3030": 